#+TITLE: "告発の事実／平成4年／秋／被告発人松平日出男、被告発人池田宏美、被告発人梅野博之に対する初めての刑事告訴、金沢刑務所に調書作成に来た浜崎一検事"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-05-10 18:35:54 +0900
FILE_NAME: 2019-05-10-183554_被告発人松平日出男、被告発人池田宏美、被告発人梅野博之に対する初めての刑事告訴、金沢刑務所に調書作成に来た浜崎一検事.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  浜崎一検事 モトケンこと矢部善朗弁護士（京都弁護士会） 裁判員裁判
記事タイトル名の文字数：71　保存ファイル名の文字数：80

#contents

* 令和元年５月６日、裁判員裁判を批判するモトケンこと矢部善朗弁護士（京都弁護士会）のツイートから知った岡山の元同僚女性殺害の裁判員裁判、死刑執行事件の記事
  :LOGBOOK:
  CLOCK: [2019-05-10 金 23:50]--[2019-05-11 土 01:07] =>  1:17
  CLOCK: [2019-05-10 金 18:41]--[2019-05-10 金 23:46] =>  5:05
  :END:

＞＞＞2019-05-10（金曜日）18：41＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ モトケン(@motoken_tw)/2019年05月06日 - Twilog https://twilog.org/motoken_tw/date-190506/asc

▶ ツイート％motoken_tw（モトケン）％2019/05/06 11:21％ https://twitter.com/motoken_tw/status/1125224154020569088
&twitter(1125224154020569088){theme:light}
> 歴史も伝統も制度設計も国民の意識も事なる外国の制度をいきなり重罪事件に導入するからこうなる。最初からわかりきっていたこと。＞死刑執行、続く苦悩＝「抱えていかなければ」－裁判員制度導入１０年：時事ドットコムsoc… https://t.co/qctyPMXydF  
▶

　モトケンこと矢部善朗弁護士（京都弁護士会）のTwilogから探し出しました。スクリーンショットの方も記録していたと思いますし、それもモトケンこと矢部善朗弁護士（京都弁護士会）のツイートを発見してすぐの記録保全だったと思います。朝であったとも思います。

［link：］ 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2019年05月06日 - Twilog https://twilog.org/s_hirono/date-190506/asc

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/06 13:32％ https://twitter.com/s_hirono/status/1125256930195165185
&twitter(1125256930195165185){theme:light}
> 2019-05-06-113137_モトケン（@motoken_tw）：　歴史も伝統も制度設計も国民の意識も事なる外国の制度をいきなり重罪事件に導入するからこうなる。最初からわかりきってい.jpg https://t.co/tIVn9s3Ydn  
▶

　正直なところ、朝の９時台の可能性が高く８時台かもしれないと思っていたのですが、スクリーンショットの検索をする前にモトケンこと矢部善朗弁護士（京都弁護士会）のツイートの投稿時刻が１１時２１分となっているのを見たので、記憶違いらしいとは思っていました。

　この令和元年５月６日は、バイクで七尾市から羽咋市まで行って来た翌日で疲れもあったはずなのですが、割と早い時間に目が覚め起きていたように思います。

```
2019-05-06_091356＿テレビの画面・資源ゴミを簡単分別！.jpg http://hirono2014sk.blogspot.com/2019/05/2019050915412019-05-032044102019-05.html#20190506091356
2019-05-06_091019＿テレビの画面・３畳のキッチン　収納のおさよさんが改造.jpg http://hirono2014sk.blogspot.com/2019/05/2019050915412019-05-032044102019-05.html#20190506091019
2019-05-06_084902＿テレビの画面・華原朋美（４４）令和ベビー報告.jpg http://hirono2014sk.blogspot.com/2019/05/2019050915412019-05-032044102019-05.html#20190506084902
2019-05-06_002707＿テレビの画面・進撃の巨人.jpg http://hirono2014sk.blogspot.com/2019/05/2019050915412019-05-032044102019-05.html#20190506002707
```

　NHKだったと思いますが、テレビのチャンネルを変えていると、名前だけは知っている進撃の巨人のアニメが出てきました。かなり眠い状態で、それからすぐに寝たように思います。

　起きてすぐかどうかはわかりませんが、次に「2019-05-06_084902＿テレビの画面・華原朋美（４４）令和ベビー報告.jpg」がありました。前日からテレビで話題になっていたようにも思いますが、午前８時４９分とあるのでやはり８時台には起きてテレビをつけていたことになります。

　１９時０４分です。１９時０３分にテレビをつけ、すぐにNEWS７にしましたが、「貿易交渉は決裂？」とあります。１６時前からずっとテレビはつけていなかったのですが、気になるニュースが午前中の宮崎県での震度５弱の地震です。南海トラフ巨大地震との関係が問題視されていると知りました。

　宮崎の地震のニュースは１９時０５分から０７分まで２分ほどでした。学者は南海トラフ巨大地震との関係は低いと声明を出しているようですが、数年前の熊本の大地震が前震であったことなど２，３日は注意が必要と昼のテレビで言っていました。地域の人は不安も大きいことでしょう。

　熊本地震で忘れられないのは、深澤諭史弁護士のTwitterタイムラインでのマスコミ批判です。そのときとよく似た現象が、２，３日前から発生しています。滋賀県大津市の保育園園児の交通死傷事故におけるマスコミ批判です。Twitterでは久しぶりにマスゴミというワードを目にしました。

　時刻は２３時０６分です。さきほど９時間ほど更新のなかったモトケンこと矢部善朗弁護士（京都弁護士会）のTwitterで、１件のリツイートの更新があり、次の記事の見出しとリンクを含む内容でした。気になった部分があったので一部引用をしました。

```
”マスゴミ”と言われないために...
 今後、”記者会見”におけるメディアのあり方はどのようにあるべきか。

佐々木さんは、「このまま情報のバラエティ化の流れが止まらないならば、情報番組を制作する側がより一層ジャーナリズムの認識を深く持つ事だ」と語る。

「世間の報道への信頼は確実に落ちています。ネットの時代になった事で何が変わったのか。これを考えないと、マスコミは”マスゴミ”と言われ続けてしまう。『世間はどう見るのか』ではなく、『自分たちはどう見られているか』という視点をこれからの時代は、もっと意識すべきだと思います」

［source：］大津・園児死亡事故でのマスコミ批判。佐々木俊尚さんは「報道側も世間に晒される時代になったと認識を」 | ハフポスト https://www.huffingtonpost.jp/entry/story_jp_5cd3caa0e4b0db2524b5db5c?ncid=other_twitter_cooo9wqtham&utm_campaign=share_twitter
```

　記事にジャーナリストとして佐々木俊尚という名前があったのですが、これまで何度か見かけてきたTwitterアカウントだと思いました。自画像のようなイラストのアイコンで、フォロワー数も多かった気がしますが、ツイートというのはほとんど読んでこなかった気がします。

```

ジャーナリスト。SUSONO運営。NHK「世界へ発信！SNS英語術」「AbemaPrime」木曜日。総務省情報通信白書編集委員。福井県美浜町多拠点活動アドバイザー.。東京長野福井の3拠点移動生活者。お仕事依頼はsasaki@pressa.jpへ。RTは議論材料の提出であり、同意ではありません。

TOKYO, JAPAN
pressa.jp
2007年4月に登録
誕生日： 1961年

［source：］佐々木俊尚(@sasakitoshinao)さん | Twitter https://twitter.com/sasakitoshinao
```

　Twitterのキーワード検索ですぐに見つかりましたが、やはり思ったとおりのアカウントでした。フォロワー数が７８１，０６８です。これは今まで見てきたジャーナリストのアカウントの中で最多かもしれません。かなり著名な人物と考えられます。

▶ ツイート％sasakitoshinao（佐々木俊尚）％2019/05/10 13:46％ https://twitter.com/sasakitoshinao/status/1126710023231377408
&twitter(1126710023231377408){theme:light}
> ハフポの取材では「記者会見そのものを否定しているわけではありません」とお答えしました。余計な取材による圧迫を減らし、報道側も情報収集を一元できる意味はあります。ただその場合、映像や写真など不要だと思う。 https://t.co/I6CtyL2cku  
▶

　ざっとタイムラインを遡りましたが、リツイートが多く、本人のツイートは平均で１０分の１ぐらいという感じです。その本人のツイートというのもリツイートの数が多くないと思っていましたが、１つだけ７５８件のリツイートをみつけました。次のツイートです。

▶ ツイート％sasakitoshinao（佐々木俊尚）％2019/05/10 12:47％ https://twitter.com/sasakitoshinao/status/1126695278633840652
&twitter(1126695278633840652){theme:light}
> 元アナウンサーの小笠原遙さんの取材を受けました。記者は世間を代弁する第三者ではなく、自分も観察される当事者なのだという認識が欠如している。／大津・園児死亡事故でのマスコミ批判。佐々木俊尚さんは「報道側も世間に晒される時代になったと… https://t.co/iBWw3jEJur  
▶

```
兵庫県西脇市出身。1980年、愛知県立岡崎高等学校卒業［2］。早稲田大学政治経済学部政治学科中退後、1988年に毎日新聞社に入社。警視庁捜査一課、遊軍などを担当し、殺人事件や海外テロ、コンピュータ犯罪などを取材する。

1999年10月、アスキーに移籍し『月刊アスキー』編集部などを経て2003年2月に退社して以後はフリーランス。

［source：］佐々木俊尚 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BD%90%E3%80%85%E6%9C%A8%E4%BF%8A%E5%B0%9A
```

　検索をすると結構な数、顔写真が出てきましたが、Twitterのイラストとはかなり印象が異なっていました。月刊アスキーというのはパソコン雑誌だったと思いますが、書籍もGoogleや２ちゃんねるなどネット関連が多いようです。

　大津市の事故で保育園の記者会見が不要だったという話は、これまでTwitterを中心に見かけてきましたが、ジャーナリストという人の意見は初めて見たように思います。上記に引用したように完全に不要とはされていないようですが、批判的で厳しいという気はします。

　ここで佐々木俊尚氏というジャーナリストの人物を調べて取り上げましたが、昨日あたりにもジャーナリストの江川紹子氏のことで気になる記事を見かけていたからです。東スポとなっていたように思いますが、ジャーナリストの江川紹子氏そのものにスポットを当てた感じの珍しい記事でした。

＜＜＜2019-05-10（金曜日）23：46＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-05-10（金曜日）23：50＿［これからの記述範囲の開始時刻］＞＞＞

```
裁判員制度の導入から間もなく１０年。これまでに市民が関与した死刑判決が２０件で確定した。刑が執行された３件のうち、住田紘一元死刑囚＝当時（３４）＝は殺人事件の被害者が１人だった唯一のケース。自ら控訴を取り下げ、２０１７年７月に執行された。「結果を抱えていかなければ」。判決に関与した裁判員は今も続く苦悩を吐露する。
　「一審で確定するような事件ではないと考えていた」。岡山地裁で行われた住田元死刑囚の裁判で裁判員を務めた男性はメールでの取材に応じ、「控訴を取り下げた理由も分からないまま執行され、むなしさがある」と振り返った。

［source：］死刑執行、続く苦悩＝「抱えていかなければ」－裁判員制度導入１０年：時事ドットコム https://www.jiji.com/jc/article?k=2019050500309&g=soc
```

　上記が令和元年５月６日、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートで知った記事になります。住田紘一元死刑囚の事件ですが、事件名がはっきりしないこともあり、探そうと思ってもなかなか見つけにくい事件であったように思います。

　この事件のことは、数年前、朝の情報番組で報道を見たという記憶が最初にありました。確認していないので記憶違いがあるかもしれないですが、事件現場は岡山市の岡山港の倉庫であったように思います。岡山市というのは間違いないはずです。

　長距離トラック運転手の仕事で岡山市内というのは、岡山ブルーハイウェイから国道２号線での通過というのがほとんどで、荷降ろしというのは、街外れの佐川急便の支店ぐらいしか記憶にありません。岡山港というのはどのへんにあったのかということでも気になっていました。

［link：］ 岡山港 - Google マップ https://www.google.com/maps/search/%E5%B2%A1%E5%B1%B1%E6%B8%AF/@34.5466977,133.8982799,11.5z

　岡山市内の岡山港の地形というのは初めて見たように思いました。ずいぶんと深く入り組んだ入江が港となり、複数の河川にもつながっているようです。玉野市の宇野港は瀬戸大橋が開通する前に、何度か行ったことがありましたが、地図を見たような記憶も残っていません。

［link：］ 岡山元同僚女性バラバラ殺人事件とは【住田紘一】 - NAVER まとめ https://matome.naver.jp/odai/2139727983706811401

　上記のページの情報によると、殺害現場は岡山市北区で岡山港からは離れているようです。この事件については、大阪府の堺市あたりの事件との記憶の混同があったのですが、被疑者の住所が大阪府であったとか、たしかに大阪とは関連があったようです。

```
平成23年9月30日、住田紘一(当時29歳)は、岡山市北区の元勤務先に退社手続きで訪問した際、同僚で派遣社員の加藤みささん(当時27歳)を言葉巧みに誘い出し会社の敷地内にある倉庫で強姦。その後、加藤さんの「命だけは助けて」という哀願も無視してナイフで10回以上刺して殺害。現金2万4千円も奪って、車で遺体を大阪市内の自宅近くにあるガレージへ運んで遺体をバラバラに切断して近くのゴミ捨て場や河川に遺棄した。

会社では、勤務中に加藤さんが行方不明になったことで大騒ぎとなった。だが、行方は杳としてつかめず警察に通報。岡山県警は、会社の防犯カメラに加藤さんと一緒に歩いている住田を割り出し重要参考人として手配。10月6日、大阪府警は自宅にいた住田を任意同行して取り調べたところ、犯行を認めたため殺人容疑で逮捕した。


［source：］岡山元同僚女性バラバラ殺人事件とは【住田紘一】 - NAVER まとめ https://matome.naver.jp/odai/2139727983706811401
```

　この事件と刑事裁判については、関心も高かったためかネット上の情報も多いようです。被害者が一人で死刑判決が出たのも珍しく、控訴審で本人が控訴を取り上げたことで死刑判決が確定し、執行されたとのことです。その死刑執行のニュースももう１件同時にあったように思いますが、テレビで見ました。

　「車で遺体を大阪市内の自宅近くにあるガレージへ運んで遺体をバラバラに切断して近くのゴミ捨て場や河川に遺棄した。」という記述がありました。。同じ頃、堺市の辺りで遺体をドラム缶で焼却したというような事件のニュースもあったと記憶するのですが、別の事件だったと思います。

```
スコープ２０１３：岡山・元同僚女性殺害　疑問残し、幕引く　住田被告、控訴取り下げ死刑確定　／岡山
　毎日新聞　2013年03月31日　地方版
　元同僚の女性を殺害し、遺体を切断して遺棄したとして強盗殺人、強盗強姦（ごうかん）などの罪に問われ、岡山地裁で死刑判決を受けた大阪市住吉区の無職、住田紘一被告（３０）は２８日、控訴を取り下げ死刑が確定した。弁護人によると、先月１４日の判決後、住田死刑囚はたびたび「（被害者や遺族に）謝罪したい。控訴を取り下げようか迷っている」と話していたという。なぜ反省の気持ちを遺族に直接伝えないのか。なぜ凶悪な事件を起こしたのか。多くの疑問を残したまま、幕を引いてしまった。【五十嵐朋子】
　「判決の結果は受け止めようと思っていました。生きてほしいという自分の家族の気持ち、死刑になればいいのかという気持ちがあり、迷いがありました。今後は、ご遺族の気持ちを理解したい、独りよがりの考えをなくせるようにしたいと考えています」
　遺族の法廷参加を支援した弁護士に取り下げの理由を問われ、住田死刑囚は書面で答えた。８行程度の文面には「本当に申し訳ないという気持ちです」と反省の言葉がつづられていた。「謝罪の言葉は控訴審で話すべき」という弁護人の説得に耳を貸さず、住田死刑囚は黙って控訴を取り下げたという。
　殺害された岡山市の派遣社員、加藤みささん（当時２７歳）の父裕司さん（６０）は２９日の会見で、「（被告の）本心は分からない」と硬い表情で話した。住田死刑囚はこれまで、事件から半年たって性的暴行を告白したり、公判３日目になって突然謝罪を始めた経緯がある。
　裕司さんは住田死刑囚を「愚直なまでに真っすぐで、誰も間違いをただしてやれなかった。かわいそうな人間」と分析する。住田死刑囚が心の中を法廷で語る機会は失われたが、「人間らしい感情を取り戻し、心から謝罪してほしい」。遺族の思いは変わらない。

　◎上記事は［毎日新聞］からの転載・引用です　＊強調(太字)は来栖

［source：］岡山・元同僚女性殺害　住田紘一被告　疑問残し、幕引く　 控訴取り下げ死刑確定 2013/3/28 - 来栖宥子★午後のアダージォ https://blog.goo.ne.jp/kanayame_47/e/ce4a59edaaededb9d3c70308eb3b0534
```

　上記のページによると、「強盗殺人、強盗強姦（ごうかん）などの罪に問われ」とありますが、奪った現金というのは２万４千円ということで、５０万円でも強盗の成立は微妙と聞いたように思います。

　強姦という性的暴行についても事件から半年後に検事に手紙を送り告白をしたとあります。おそらくこの自白以外に証拠はなかったものと考えられますが、強姦罪の成立を問題視したような情報は見かけておらず、そもそも私の観測の範囲の弁護士で、この事件に言及したものはなかったと思います。

［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”岡山．＊殺害”／データベース登録済みツイート：2019年05月11日00時39分の記録：ユーザ・投稿：11／11件 http://hirono2014sk.blogspot.com/2019/05/regexp2019051100391111.html

　蓄積したデータベースなどの情報の範囲でまとめ記事を作成しましたが、岡山の元同僚女性殺害事件に関しては、死刑執行時のニュースが少し、他は同じ岡山の事件でも津山市の女児殺害事件のニュースがほとんどでした。

　ざっと見たところ、津山市の女児殺害事件の逮捕は、昨年の６月の初めだったようです。まだまる一年は経過していないことになりそうです。広島県の女子高校生殺害事件も長年未解決となっていたものが山口県で逮捕となったいましたが、どちらも一時的な報道でした。

［link：］ モトケン(@motoken_tw)/「岡山」の検索結果 - Twilog https://twilog.org/motoken_tw/search?word=%E5%B2%A1%E5%B1%B1&ao=a&order=allasc

　モトケンこと矢部善朗弁護士（京都弁護士会）のTwilogで調べたのですが、死刑の執行を含め岡山の元同僚女性殺害事件に関連したモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは全く見当たりませんでした。

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のTwilogはブラウザのブックマークに入れているのですが、ページを開くタブを選択しようとしたところ、深澤諭史弁護士のタイムラインで気になるツイートを発見しました。

　岡山の元同僚女性殺害事件は、被告人が真摯に反省し自ら死刑を選択したと思われる、少なくとも私の知る限り唯一の刑事裁判であり、それも死刑判決が裁判員裁判で出たのですが、弁護士らの無関心ぶりというのも実に気になるところです。

　その刑事裁判にこだわりを持つ弁護士らが、今熱い関心を持って議論しているのが、岡崎支部の無罪判決になるのですが、１時間ほど前に日付が変わった今日が土曜日で、その一昨日前の木曜日の朝になると思いますが、奥村徹弁護士がブログで判決文を公開していました。

　コントラストとしてもひきたつと思うので、次にそちらの方を取り上げておきたいと思います。

＜＜＜2019-05-11（土曜日）01：06＿［これまでの記述範囲の終了時刻］＜＜＜

* 岡崎支部の準強制性交無罪の判決文において、検事の作文とこだわる弁護士らの反応
  :LOGBOOK:
  CLOCK: [2019-05-11 土 01:13]--[2019-05-11 土 03:11] =>  1:58
  :END:

＞＞＞2019-05-11（土曜日）01：13＿［これからの記述範囲の開始時刻］＞＞＞

▷ リツイート→fukazawas（深澤諭史）＞k_sawmen（泥濘大魔王サイケ）｜2019/05/10 23:09／2019/05/10 09:38｜https://twitter.com/fukazawas/status/1126851729213886464 ／ https://twitter.com/k_sawmen/status/1126647633961820160
&twitter(1126851729213886464){theme:light}
> RT @k_sawmen: 無罪の理由と関係ない（無罪の理由はあくまで客観的構成要件の不充足で、作文は故意の問題）ので特に指摘しませんでした。 https://t.co/5H9ZNsJLpo  

　さきほど深澤諭史弁護士のタイムラインでみかけたリツイートになりますが、次の刑裁サイ太のツイートのURLを引用したものとなっています。なぜか返信というかたちにはなっていません。引用したツイートの内容を強調的に表示するかたちにはなっています。

▶ ツイート％uwaaaa（サイ太）％2019/05/10 09:18％ https://twitter.com/uwaaaa/status/1126642622850785280
&twitter(1126642622850785280){theme:light}
> @shouwayoroyoro 先生にそのようにおっしゃっていただけると安心できるんですが、例の岡崎支部の件では作文調書だったことが判決に明示されているのに、判決直後に判決を読んだという人たちからはその指摘が一切なかったのがとても引っかかっています。  
▶

　上記の刑裁サイ太のツイートは、次のツイートへの返信となっています。

▶ ツイート％shouwayoroyoro（らめーん）％2019/05/10 08:59％ https://twitter.com/shouwayoroyoro/status/1126637938316439553
&twitter(1126637938316439553){theme:light}
> 被害者参加弁護士が検察に意見を述べるのは、お願いじゃなくて権利なので、そのような気遣いは要らないと思います。検察側のミスを指摘したら協力を得られないかも？なんて、発想したこともありませんでした。 https://t.co/5zUQegoV99  
▶

　上記のらめーんというアカウントのツイートは、次の刑裁サイ太のツイートのURLを引用しています。

▶ ツイート％uwaaaa（サイ太）％2019/05/09 12:01％ https://twitter.com/uwaaaa/status/1126321227855851521
&twitter(1126321227855851521){theme:light}
> 無罪判決に際して，被害者側代理人は検察官のミスをあまり指摘しないよね。そういう指摘をしちゃうと検察庁が今後協力してくれなくなるからだろうかね。記者クラブにいると警察を批判できないのと同じ構造だね。  
▶

　５月９日１２時０１分のツイートとなっています。投稿から早い段階で見かけていた内容のツイートですが、なにを言いたいのか、遠回しでわかりづらく感じる内容でした。記者クラブを引き合いにもしていますが、これも大津市の保育園の会見が大きな問題になったあとなので、違って見えます。

　ここで刑裁サイ太がこだわったのは、判決文の次の部分のことだと思われます。

```
(4)　なお，関係証拠中には刑事訴訟法３２２条１項に基づきその全部又は一部を証拠採用決定した被告人の供述調書（乙３，乙４不同意部分，乙５，乙９から１１まで及び乙１６の各不同意部分。いずれも被告人の署名及び指印があるもの。）があるところ，上記各供述調書中には，被告人において，Ａが，父親である被告人に逆らえず，幼い頃から被告人の言うことを聞かないと暴力を振るわれ，性的虐待を受けるようになってからは抵抗しても被告人に押さえ付けられて無理矢理性的行為をされることから，被告人に抵抗できなくなっていた事実を自認している供述部分（乙９）や，被告人から暴力を振るわれたり，性的虐待を繰り返し受けたりしたことから，逆らっても無駄だと逆らえない状態になっているとの認識を被告人が有していた事実を自認している供述部分（乙１０）が存在する。
　しかしながら，各供述調書に係る取調べの様子を録音録画したＤＶＤ（甲３５，３７，３９，４１，４４，４５）を検討すると，上記供述部分については，同供述部分に対応する被告人の供述が見当たらないか，取調べを担当した検察官が断定的に問い質した内容に対して被告人が明示的に否定しなかったことをもって被告人が供述したかのような内容として記載されていることが確認できるところであり，このような調書作成状況からすれば，本件におけるＡの心理状態及びこれに関する被告人の認識を検討するに当たり，前記乙９，１０の各供述部分は判断の資料とすることはできないと考える。

[source:] ／引用元：／ 準強制性交等被告事件(無罪)　岡崎支部H31.3.26 - 児童ポルノ・児童買春・児童福祉法・監護者性交・強制わいせつ・青少年条例・不正アクセス禁止法・わいせつ電磁的記録記録被告事件弁護人　奥村徹弁護士の見解（弁護士直通050-5861-8888　hp@okumura-tanaka-law.com） <http://okumuraosaka.hatenadiary.jp/entry/2019/05/09/071729>
```

　「取調べを担当した検察官が断定的に問い質した内容に対して被告人が明示的に否定しなかったことをもって被告人が供述したかのような内容として記載されていることが確認できる」という部分が肝のようですが、取り調べの様子を録音録画したDVDを検討した裁判所の判断のようです。

```
ツイート数：12/1224 リツイート数：30/1224 トータル：131
調書 作文
ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "調書.*作文"
```

　上記はtwitterAPI-search-lawList-mydql-add.rbという自作コマンドの実行結果になります。このコマンドの表示というのも私が適当に作ったものですが、もっとわかりやすい情報にした方が良いと改善することは考えています。

　TwitterAPIを使った検索ですが、これはいろいろと制限があったり、精度にも疑問があります。ヒット数で違いもあると思うのですが、だいたい１０日ぐらいまでしか遡ってツイートの取得ができないようです。一週間程度かもしれません。

　予め登録したアカウントのツイートのみデータベースに登録するという処理を行っています。その登録数というのが現時点で１２２４件のアカウントになります。データベースに登録したツイートは、まとめ記事のソースになります。

　なお、Twitterの検索というのは、普通のワイルドカードや正規表現のパターンマッチより、より緩やかな条件でマッチするようになっているようです。まとめ記事では正規表現を使っていますが、MySQLの正規表現になるので、余り複雑なことは出来ません。

```
ツイート数：7/1224 リツイート数：16/1224 トータル：36
岡崎 作文
ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "岡崎.*作文"
```

2019年05月11日01時48分の登録： REGEXP：”調書．＊作文”／データベース登録済みツイート：2019年05月11日01時46分の記録：ユーザ・投稿：39／53件 http://hirono2014sk.blogspot.com/2019/05/regexp2019051101463953.html

2019年05月11日01時59分の登録： REGEXP：”岡崎．＊作文”／データベース登録済みツイート：2019年05月11日01時58分の記録：ユーザ・投稿：17／24件 http://hirono2014sk.blogspot.com/2019/05/regexp2019051101581724.html

2019年05月11日02時02分の登録： REGEXP：”作文”／データベース登録済みツイートの検索：2019-05-06〜2019-05-11／2019年05月11日02時00分の記録：ユーザ・投稿：42／68件 http://hirono2014sk.blogspot.com/2019/05/regexp2019-05-062019-05.html

　３つのまとめ記事を作成しました。キーワードの指定で取得件数も違っていますが、３つ目は「作文」という単純なキーワードで、取得範囲を指定しています。具体的には過去７日以内の指定になります。次が実行したコマンドです。

ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "作文" "`date +"%Y-%m-%d %H:%M" --date "7 day ago"`/`date +"%Y-%m-%d %H:%M"`"

▶（08／68） TW pandabengoshi（白黒つけるパンダ弁?） 日時： 2019-05-08 22:26:00 +0900 URL： https://twitter.com/pandabengoshi/status/1126116268552048640
{% tweet 1126116268552048640 %}
> マスコミが得意のお涙頂戴作文サイドストーリーなんて誰も期待していない。 \n 被害者の顔写真も園長先生が泣き崩れる記者会見もいらない。 \n 葬儀の映像なんて撮りに行かないでね。

　まとめ記事は、投稿日時の時系列に古いものから並んでいるのですが、岡崎支部の無罪判決分より先に大津市の保育園の記者会見のことが出てきたので、ちょっと驚きました。事故の起こった日が５月８日と確認するため調べたところ、次の記事が目にとまりました。

[link:]  大津事故で見えたマスコミのミスと人々の悪意 | 災害･事件･裁判 | 東洋経済オンライン | 経済ニュースの新基準 <https://corp.toyokeizai.net/privacy-policy/>

▶（12／68） TW k999941457035（k9999） 日時： 2019-05-09 11:45:00 +0900 URL： https://twitter.com/k999941457035/status/1126317246828036101
{% tweet 1126317246828036101 %}
> 録画してるのに作文作っちゃう捜査機関… https://t.co/TiEHuTMn6l

　埋め込みツイートの表示を見ると、プロフィールの名前がk9999に戻っていました。数日前まで違ったものになっていました。

2019年05月06日23時36分の登録： ＼ハレンチブルドック(k9999)　@k999941457035＼いつも疑問に思うのですが法寺契約外せば会はどうしようもないので委員会の承認ってよくわからないんですよね。 http://hirono2014sk.blogspot.com/2019/05/k9999k999941457035_59.html

　上記の記録にある通り、「ハレンチブルドッグ」となっていました。私が小学生だった昭和４０年代の終わり頃は、「ハレンチ学園」という漫画もあったのですが、ハレンチというのは現在、ほとんど見かけることがないので、とても珍しくも感じていました。

　注目の匿名ですが弁護士アカウントの一人です。とりわけ強烈に印象的だったのが、アッサジに関するツイートでした。このアッサジについても調べると、手塚治虫の「三つ目がとおる」という漫画のことが出てきました。ハレンチ学園と似た時期だったと思います。

```
[3733]  % dp -l |grep アッサジ
2019年03月19日09時10分の登録： ％@k999941457035　K - 9 9 9 9％ワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/k999941457035k-9-9-9-9.html

2019年03月19日09時27分の登録： REGEXP：”アッサジ”／データベース登録済みツイート：2019年03月19日09時27分の記録：ユーザ・投稿：5／9件 http://hirono2014sk.blogspot.com/2019/03/regexp20190319092759.html

2019年03月19日09時40分の登録： ＞@fukazawas　深澤諭史＞RT　@k999941457035：　手弁当で人助けしたりするワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/fukazawasrtk999941457035.html
```

▶（13／68） TW un_co_the2nd（うの字） 日時： 2019-05-09 12:03:00 +0900 URL： https://twitter.com/un_co_the2nd/status/1126321840706576384
{% tweet 1126321840706576384 %}
> 岡崎の無罪判決、丁寧な認定をしてるじゃあないか。こりゃあ控訴審でも無罪維持じゃないかな。 \n \n 取り調べDVDで供述調書作文がバレてるのが胸熱だが、あらゆる調書について捜査機関の作文を疑わなきゃなぁ…

▶（15／68） TW uwaaaa（サイ太） 日時： 2019-05-09 12:34:00 +0900 URL： https://twitter.com/uwaaaa/status/1126329485417013248
{% tweet 1126329485417013248 %}
> 伊藤和子弁護士は，こういう優れた業績のある冤罪・虚偽自白の専門家なのに，岡崎の事件の判決を読んで，供述調書が作文という冤罪の最たる例だったことを記事で触れないんですね。 https://t.co/PktgzV6qJY

　刑裁サイ太というTwitterアカウントは、５００円切手のデザインのようですが、仏教の守護神をアイコンにしており、刑事弁護に強いこだわりを持っているようです。以前は、国選弁護についてブログで斬新な意見を表明し、同業の弁護士に懲戒請求されそうになったということもあったようです。

▶（20／68） TW okuboka（大窪和久） 日時： 2019-05-09 12:45:00 +0900 URL： https://twitter.com/okuboka/status/1126332376739508226
{% tweet 1126332376739508226 %}
> 岡崎の性犯罪無罪判決読みました。控訴されている事件なので最終的な結果は分かりませんが、もっと早く裁判例としてウエストロー等に掲載されていればもっと建設的な議論になってただろうにと思います。また、被告人供述証拠が作文だと認定されているのは興味深いです。

▶（24／68） RT jmtpjmgmt（優良にゃん?）｜monobotto（者bot） 日時：2019-05-09 12:58:00 +0900／2019-05-09 12:57:00 +0900 URL： https://twitter.com/jmtpjmgmt/status/1126335678675968000 https://twitter.com/monobotto/status/1126335458592473089
{% tweet 1126335678675968000 %}
> 録音録画が残るとわかっていて作文調書を作成した者 https://t.co/ISYt8oKf68

▶（28／68） TW popohito（ぽぽひと@常時発動型煽りスキル持ち） 日時： 2019-05-09 16:16:00 +0900 URL： https://twitter.com/popohito/status/1126385372680744960
{% tweet 1126385372680744960 %}
> 岡崎支部の判決、ＡＰＳが作文だった問題はあるけど、無罪になったポイントはＶの抗拒不能の評価なんだから、ＡＰＳを適切に作っていても有罪無罪に影響はない気がする。

▶（29／68） TW nakanori930（弁護士 中村憲昭） 日時： 2019-05-09 16:42:00 +0900 URL： https://twitter.com/nakanori930/status/1126392092672966657
{% tweet 1126392092672966657 %}
> 大変痛ましい事件だし、これを取り上げることによる2次被害も懸念する件ではある。ただ、それでもやはり、準強制性交罪の抗拒不能とは、昏睡状態のようなのを指すのであって、今回の件で成立を認めるのは酷だなと。それより、末尾の検察官の作文調書が問題だろうという感想。

▶（32／68） TW shouwayoroyoro（らめーん） 日時： 2019-05-09 18:23:00 +0900 URL： https://twitter.com/shouwayoroyoro/status/1126417484683235328
{% tweet 1126417484683235328 %}
> 捜査機関は、調書の作文をしていないで、ここの架橋を頑張れよという気持ちはある。

▶（40／68） TW k999941457035（k9999） 日時： 2019-05-09 21:23:00 +0900 URL： https://twitter.com/k999941457035/status/1126462721099067392
{% tweet 1126462721099067392 %}
> 無罪判決の話題は途中で追うのやめてたんですが調書作文で故意自白部分がすっ飛んでることをきちんと問題視してた専門化ってどなたかいましたか？

▶（43／68） TW yorinobu2（國本依伸） 日時： 2019-05-09 22:17:00 +0900 URL： https://twitter.com/yorinobu2/status/1126476182147387398
{% tweet 1126476182147387398 %}
> 警察が作文した大本営発表をそのまま垂れ流すことに、記者は良心の呵責を覚えるのかどうかを知りたい。 https://t.co/7WcyPz7YB0

▶（46／68） TW uwaaaa（サイ太） 日時： 2019-05-10 09:18:00 +0900 URL： https://twitter.com/uwaaaa/status/1126642622850785280
{% tweet 1126642622850785280 %}
> @shouwayoroyoro 先生にそのようにおっしゃっていただけると安心できるんですが、例の岡崎支部の件では作文調書だったことが判決に明示されているのに、判決直後に判決を読んだという人たちからはその指摘が一切なかったのがとても引っかかっています。

▶（47／68） TW kyoshimine（弁護士 吉峯耕平（「カンママル」撲滅委員会）） 日時： 2019-05-10 09:28:00 +0900 URL： https://twitter.com/kyoshimine/status/1126645189651492865
{% tweet 1126645189651492865 %}
> @uwaaaa @shouwayoroyoro 江川さんの記事まで、その事実は隠蔽されていましたよね。 \n 判決要旨を読んだという人が何人かいた気がするけど、判決要旨には作文のことは書いてなかったのかな……。

▶（51／68） TW uwaaaa（サイ太） 日時： 2019-05-10 09:51:00 +0900 URL： https://twitter.com/uwaaaa/status/1126650852070936576
{% tweet 1126650852070936576 %}
> @k_sawmen 判決文によると，証拠決定された作文調書には「（被害者が）被告人に抵抗できなくなっていた事実を自認している供述」もあったということなので，客観的構成要件の重要な証拠として検察官が提出しているようなんですが，それでも言及する必要がなかったということですね。

▶（52／68） TW uwaaaa（サイ太） 日時： 2019-05-10 10:05:00 +0900 URL： https://twitter.com/uwaaaa/status/1126654375697440768
{% tweet 1126654375697440768 %}
> @k_sawmen 先生の考えでは作文調書の存在は結論に影響しないから，検察官の手落ちの問題にはならず，それで言及しなかったということですかね。私は，別途，検察官の落ちの指摘はすべきだと思います。裁判官の心証が作文調書であったことで転んでいる可能性もあるわけですから。

▶（58／68） TW mental_poverty（心の貧困） 日時： 2019-05-10 22:34:00 +0900 URL： https://twitter.com/mental_poverty/status/1126842923645931520
{% tweet 1126842923645931520 %}
> 録画されながらなお作文してる例があったってことはさ、録画なんて無かった過去にどれだけの作文とそれによる冤罪があったかって話だよな。ここばかりは裁判所の認識足りなすぎると思うわホント。

▶（61／68） TW idleness_venomy（venomy） 日時： 2019-05-10 22:40:00 +0900 URL： https://twitter.com/idleness_venomy/status/1126844427136163840
{% tweet 1126844427136163840 %}
> 検察官には、あれが作文（問題になること）という認識がなかったのではないかと。問に対して同意している（反対していない）し、任意に署名指印もしているわけで。あれが問題というのであれば、自白調書なんてとれない、と全庁上げて怒り狂っている… https://t.co/uFiweLwW0R

▶（66／68） TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2019-05-11 01:13:00 +0900 URL： https://twitter.com/kk_hirono/status/1126883014259068928
{% tweet 1126883014259068928 %}
> -＊- 岡崎支部の準強制性交無罪の判決文において、検事の作文とこだわる弁護士らの反応

　刑裁サイ太のツイートのまとめ記事も３つ新規に作成しました。１つは総本山、これは刑裁サイ太に限らず、法クラとも呼ばれる弁護士らがよく使う日本弁護士連合会（日弁連）の会館のことのようです。実際の会館にはクレオという名称があるらしいのですが、そこにも独自のこだわりが見られます。

2019年05月11日02時42分の登録： REGEXP：”総本山”／サイ太（@uwaaaa）の検索（2011-09-09〜2018-08-03／2019年05月11日02時42分の記録50件） http://hirono2014sk.blogspot.com/2019/05/regexpuwaaaa2011-09-092018-08.html

2019年05月11日02時49分の登録： REGEXP：”国選”／サイ太（@uwaaaa）の検索（2010-03-01〜2019-04-30／2019年05月11日02時49分の記録543件） http://hirono2014sk.blogspot.com/2019/05/regexpuwaaaa2010-03-012019-04.html

2019年05月11日02時51分の登録： REGEXP：”クレオ”／サイ太（@uwaaaa）の検索（2012-03-23〜2019-05-09／2019年05月11日02時51分の記録60件） http://hirono2014sk.blogspot.com/2019/05/regexpuwaaaa2012-03-232019-05.html

＜＜＜2019-05-11（土曜日）03：11＿［これまでの記述範囲の終了時刻］＜＜＜

* モトケンこと矢部善朗弁護士（京都弁護士会）がリツイートした「金持ちの息子が性犯罪で何度も逮捕されているのに毎回示談で釈放というのも典型例」という山口貴士弁護士のツイート
  :LOGBOOK:
  CLOCK: [2019-05-11 土 13:11]--[2019-05-11 土 14:10] =>  0:59
  :END:

＞＞＞2019-05-11（土曜日）13：11＿［これからの記述範囲の開始時刻］＞＞＞

▷ リツイート→motoken_tw（モトケン）＞otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン）｜2019/05/11 11:34／2019/05/11 10:10｜https://twitter.com/motoken_tw/status/1127039164589809666 ／ https://twitter.com/otakulawyer/status/1127018048055996416
&twitter(1127039164589809666){theme:light}
> RT @otakulawyer: この手の悩ましさは法制度の設計につきもので、金持ちの息子が性犯罪で何度も逮捕されているのに毎回示談で釈放というのも典型例です。被害弁償をする動機付けを与えないと被害弁償はされません。損害賠償は本人からしか取れませんが、息子に前科つけないためなら…  

　モトケンこと矢部善朗弁護士（京都弁護士会）がリツイートした上記の山口貴士弁護士のツイートは、次の平野敬弁護士のツイートのURLを引用しています。

▶ ツイート％stdaux（スドー🌸）％2019/05/11 09:45％ https://twitter.com/stdaux/status/1127011725746720768
&twitter(1127011725746720768){theme:light}
> 「更生した悪人よりもずっと善良に生きてた人のほうが偉い」というのはもっともなんだけど、更生を高く評価してあげないと、今現在悪人である人が更生する動機づけがなくなってしまうという悩ましさがありましてな  
▶

```
電羊法律事務所　平野敬（第二東京弁護士会）／インターネッツとかシステム開発とか

町田は神奈川
elsh.jp
2012年8月に登録

［source：］スドー🌸(@stdaux)さん | Twitter https://twitter.com/stdaux
```

　上記が平野敬弁護士のTwitterアカウントのプロフィールになります。「電羊法律事務所　平野敬（第二東京弁護士会）」と実名表記がありますが、私がこの実名を知ったのは無罪判決を知った直後のことです。コインハイブという事件でした。

　次が記録したスクリーンショットになりますが、Twitterアカウントのアイコンは、かなり前から見覚えのあるもので、古い時代のブリキのロボットのような個性的なものです。実際なにかのキャラクターなのかもしれないですが、ちょっと確認は難しいかと思います。

　よく見ると、昭和４０年代後半にゴジラの映画だったと思いますが、いや、テレビのウルトラマンだったでしょうか、カネゴンというキャラクターがいたことを思い出し、いくらか雰囲気が似ています。また、背景を含めた色合いは、猿の惑星という映画での場面に似ているとも思います。

```
カネゴンとは、1966年（昭和41年）に放映された、円谷特技プロダクション制作の特撮テレビ番組『ウルトラQ』をはじめとする「ウルトラシリーズ」に登場する架空の怪獣。別名はコイン怪獣。英字表記はKANEGON［1］［2］［3］［4］［5］。

『ウルトラQ』に登場する怪獣の中で最も知名度が高いとされる［6］。紙幣や硬貨を主食としており、常に食べ続けていないと死んでしまう。

［source：］カネゴン - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%AB%E3%83%8D%E3%82%B4%E3%83%B3
```

　確認のため調べたのですが、昭和４１年に「ウルトラQ」に登場とありますが、記憶にない番組名です。有名なウルトラマンの前身になるのかと考えられますが、私は昭和３９年１１月生まれなので、まだ記憶のない時期かと思います。それでもカネゴンのことはよく憶えていました。

　いずれにせよ、惑星というものをイメージさせる平野敬弁護士のTwitterのアイコンですが、ヘッダ写真の方も、マンホールの蓋と思われるものの、ナスカの地上絵を連想させるような文様となっています。これは比較的最近に気がついたものですが、それ以前のことは記憶にありません。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/11 13:38％ https://twitter.com/s_hirono/status/1127070384648441856
&twitter(1127070384648441856){theme:light}
> 2016-07-30-011504_スドー　@stdaux　　4時間4時間前職業を名前やプロフィールに入れると「弁護士のくせに」という品位マンたちがわらわらとやってきて、入れ.jpg https://t.co/vGCSWeBPW8  
▶

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/11 13:43％ https://twitter.com/s_hirono/status/1127071722291621888
&twitter(1127071722291621888){theme:light}
> 2018-03-02-220144_スドー❄@stdauxブロックされているため、@stdauxさんのフォローや@stdauxさんのツイートの表示はできません。詳細はこちら.jpg https://t.co/YB98hvJlD7  
▶

　パソコン内でスクリーンショットの記録を調べたところ、２０１６年７月の時点でアイコンは同じでしたが、ヘッダ写真を記録したものはなく、昨年の３月２日のものを見つけましたが、ブロックされていることを記録したスクリーンショットでした。たぶん気づいてすぐかと思います。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/11 13:52％ https://twitter.com/s_hirono/status/1127074064181252096
&twitter(1127074064181252096){theme:light}
> 2016-07-30-012203_スドー　@stdaux　　7月26日弁護士にとっては「自分の良心に反する依頼を受けない」余裕をもつためにも，儲けられる機会に儲けておいたほ.jpg https://t.co/xLBbMeCzcw  
▶

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/11 13:53％ https://twitter.com/s_hirono/status/1127074150667829248
&twitter(1127074150667829248){theme:light}
> 2018-11-23-035913_スドー🍁@stdauxSIer→ITコンサル→弁護士。情報処理技術者（ST／AU／旧SD）。ネットやシステム絡み。ツイッターでの法律相談は受.jpg https://t.co/v4NXFevJ09  
▶

　２０１６年の７月３０日となるとまだ記録の態勢がしっかりしていなかったとも思いますが、なかなか考えさせられる内容のツイートをスクリーンショットで記録していたのだと発見しました。

```
[3764]  % mysql -u root benngosi_twitter -e 'SELECT * FROM tw_user_tweet WHERE tweet LIKE "%自分の良心に反する依頼を受けない%"\G'        
 *************************** 1. row ***************************
             id: 63409
           name: スドー
        rt_name: 
         tw_url: https://twitter.com/stdaux/status/757896585426587649
         rt_url: 
        tw_date: 2016-07-26 20:13:00
        rt_date: 0000-00-00 00:00:00
          tweet: 弁護士にとっては「自分の良心に反する依頼を受けない」余裕をもつためにも，儲けられる機会に儲けておいたほうがいいという学び
      org_tweet: 
        retweet: 0
           user: stdaux
 statuses_count: 23625
        rt_user: 
    create_time: 2016-07-26 20:49:23
        profile: 労働は脳に悪い
            app: Twitter Web Client
       location: 偉大なる大神奈川
followers_count: 19234
  friends_count: 191
       rt_count: 15
      fav_count: 45
            tag: 
　*************************** 2. row ***************************
             id: 63410
           name: 深澤諭史
        rt_name: スドー
         tw_url: https://twitter.com/fukazawas/status/757899628398338048
         rt_url: https://twitter.com/stdaux/status/757896585426587649
        tw_date: 2016-07-26 20:25:00
        rt_date: 2016-07-26 20:13:00
          tweet: RT @stdaux: 弁護士にとっては「自分の良心に反する依頼を受けない」余裕をもつためにも，儲けられる機会に儲けておいたほうがいいという学び
      org_tweet: 弁護士にとっては「自分の良心に反する依頼を受けない」余裕をもつためにも，儲けられる機会に儲けておいたほうがいいという学び
        retweet: 1
           user: fukazawas
 statuses_count: 41716
        rt_user: stdaux
    create_time: 2016-07-26 21:08:25
        profile: 弁護士（第二東京弁護士会）。アイコンはフォロワーのロー生作。ＩＴ法務（システム開発紛争，ネットトラブル・誹謗中傷，ＩＴ企業の一般法務）を中心に，労働事件や刑事弁護を取り扱っています。
詳しくは、 IT法務.jp をご覧下さい
            app: Twitter for Android
       location: 東京
followers_count: 2468
  friends_count: 387
       rt_count: 19
      fav_count: 0
            tag: 
```

　データベースの方には登録済みだったようです。深澤諭史弁護士のリツイートとしても記録されていますが、どちらも２０１６年７月２６日の登録となっています。

　なぜブロックされたのか、このアカウントについては調べていないように思うのですが、もともとTwitterで見かける頻度は少ないアカウントでした。無罪判決以降も余り見かけてはいません。

＜＜＜2019-05-11（土曜日）14：10＿［これまでの記述範囲の終了時刻］＜＜＜

* コインハイブ事件の無罪判決と平野敬弁護士
  :LOGBOOK:
  CLOCK: [2019-05-11 土 14:13]--[2019-05-11 土 17:12] =>  2:59
  :END:

＞＞＞2019-05-11（土曜日）14：14＿［これからの記述範囲の開始時刻］＞＞＞

2019年03月27日19時54分の登録： ＼サイ太　@uwaaaa＼しっかし，全国的にテレビ報道されるような事件で実績を残しておられる山口先生やスドー先生，渥美先生がわざわざビッグサイトまで俺の書いたクソ同人誌を http://hirono2014sk.blogspot.com/2019/03/uwaaaa_97.html

　上記の記録が最初であったように思います。たしか同じ日にTwitterのトレンドで「コインハイブ」というのを見かけていたのですが、何のことかさっぱりわからず初めて見るワードでした。ギットハブに少し似ているということで気にはなっていたのですが、あとで無罪判決のことだと知りました。

29件目 ツイート： uwaaaa（サイ太） 日時： 2019-03-27 12:16 URL： https://twitter.com/uwaaaa/status/1110742314924670977 
{% tweet 1110742314924670977 %}
> しっかし，全国的にテレビ報道されるような事件で実績を残しておられる山口先生やスドー先生，渥美先生がわざわざビッグサイトまで俺の書いたクソ同人誌を買いに来てくれるの，よく考えてみると凄いことだな 

　この刑裁サイ太のツイートもすっかり忘れていたと思いますが、ここでも山口貴士弁護士と平野敬弁護士がセットになっていたようです。渥美先生というのは、渥美陽子弁護士のことだと思います。これｈ気がつく人が少ないと思いますが、その姿をテレビで見た人は多いはずです。

```
2009年弁護士登録（第二東京弁護士会）、西村あさひ法律事務所、法律事務所ヒロナカでの勤務経験を経て、今は都内で法律事務所運営しています。好きな動物はイタチです。

東京 千代田区
atsumi-law.com
2017年12月に登録

［source：］弁護士 渥美 陽子(@atsumilaw)さん | Twitterからの返信付きツイート https://twitter.com/atsumilaw/with_replies
```

　更新は少なく、２０１７年１２月に登録となっていますが、４月２５日の最新ツイートでツイートの総数が２５０件となっています。プロフィールに「西村あさひ法律事務所、法律事務所ヒロナカ」と前からあったのか気になりました。

［link：］ 弁護士紹介 | あつみ法律事務所 https://atsumi-law.com/profile/

　Twitterのプロフィールにリンクがあるホームページからですが、これも初めてみたように思いました。弁護士紹介というページには、渥美陽子弁護士の他、３人の男性弁護士の紹介がありました。いずれも３枚ほどスライドで切り替わる上半身の写真付きです。

　私も詳しくは知らないのですが、「西村あさひ法律事務所」というのは日本でトップクラスの大手法律事務所で、三大法律事務所にも数えられているようです。相当、優秀という話もあるので、名実ともに相当優秀であることに間違いはないでしょう。

　渥美陽子弁護士については、法律事務所のホームページの方で、かなり意外な発見があったので、のちほど別に取り上げておきたいと思います。スクリーンショットなどは用意しました。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「コインハイブ」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E3%82%B3%E3%82%A4%E3%83%B3%E3%83%8F%E3%82%A4%E3%83%96&ao=a&order=allasc

　コインハイブ事件の無罪判決がニュースになっていたのは３月２７日でした。私としては３月１２日頃が有力と考えていました。Twilogで調べましたが、今年の２月１６日にもコインハイブ事件関係のツイートを私はリツイートしていたようです。これはかなり意外です。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞itm_nlab（ねとらぼ）｜2019/02/16 16:08／2019/02/16 13:00｜https://twitter.com/hirono_hideki/status/1096667548328677377 ／ https://twitter.com/itm_nlab/status/1096620265633660928
&twitter(1096667548328677377){theme:light}
> RT @itm_nlab: 神奈川県警による取り調べの様子が明らかに
> 
> 「お前やってることは法律に引っかかってんだよ！」　コインハイブ事件、神奈川県警がすごむ取り調べ音声を入手
> https://t.co/cOjOiPawMr https://t.co/lEWENG7szO  

　次が無罪判決を知って初めのリツイートのようです。弁護士ドットコムのツイートです。だいたい弁護士ドットコム気になる記事は、見つけるとすぐにリンクを開いて記事を読んでいます。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞bengo4topics（弁護士ドットコムニュース）｜2019/03/27 15:53／2019/03/27 10:32｜https://twitter.com/hirono_hideki/status/1110797092396498944 ／ https://twitter.com/bengo4topics/status/1110716160230608896
&twitter(1110797092396498944){theme:light}
> RT @bengo4topics: #コインハイブ 
> 無罪判決を受け、横浜地裁前で撮影したものです。
> 
> https://t.co/3mc3ol4SJZ https://t.co/HUzv2CgQQD  

　次に当日のツイートにあった記事の内容を一部引用してご紹介します。平野敬弁護士のコメントの紹介部分です。

```
また、判決は「新聞などのマスメディアによる報道や、捜査当局などの事前の注意喚起や警告などもないなか、いきなり刑事罰に値するとみてその責任を問うのは行き過ぎの感を免れない」と、警察による摘発に問題があったとの見方を示した。

この点について、平野弁護士は「強く警察を批判しており、重々記憶しておくべきところだ」と指摘する。

コインハイブ摘発の前後には、「Wizard Bible事件」や「無限アラート事件」など簡単なプログラムが、相次いで「不正指令電磁的記録に関する罪」(通称ウイルス罪)の取り締まりの対象となった。

平野弁護士は「不正指令電磁的記録に関する罪の要件は曖昧なため慎重な適用が求められるが、各地方警察は乱暴に摘発を進めており、今IT業界から大きな懸念が寄せられている。このコインハイブ事件で不正指令電磁的記録に関する罪の要件が具体的に示されたことで、警察の暴走が食い止められることを願っている」と慎重な捜査を求めた。

また、平野弁護士は、こうした相次ぐ摘発の裏には、法律の条文上の問題と捜査当局の運用のまずさの問題があるとみている。

［source：］コインハイブ事件で無罪判決　弁護人「警察の暴走、食い止められることを願う」 | ORICON NEWS https://www.oricon.co.jp/article/744808/
```

　まず思い出したのは、大阪府警での取調べ時の暴言を録音した問題でした。若い警部補ではなかったかと思いますが、なにかの罪で有罪判決を受けたはずです。これも落合洋司弁護士（東京弁護士会）が警察官を厳しく批判していました。

　少なくともここ２，３年は見かけていないと思いますが、大阪府警の取り調べが問題視されていました。特に目を引いたのが、落合洋司弁護士（東京弁護士会）とジャーナリストの江川紹子氏のコメントでした。これは以前、まとめ記事を作成したものがあると思います。

2018年07月24日09時26分の登録： REGEXP：”大阪府警”／Shoko Egawa（@amneris84）の検索（2010-06-21〜2017-03-24／2018年07月24日09時26分の記録135件） http://hirono2014sk.blogspot.com/2018/07/regexpshoko-egawaamneris842010-06.html

2018年07月24日09時26分の登録： REGEXP：”大阪府警”／落合洋司 Yoji Ochiai（@yjochi）の検索（2010-06-22〜2018-06-26／2018年07月24日09時26分の記録94件） http://hirono2014sk.blogspot.com/2018/07/regexp-yoji-ochiaiyjochi2010-06-222018.html

▶（010／135） TW amneris84（Shoko Egawa） 日時：2010-12-21 19:44:00 +0900 URL： <https://twitter.com/amneris84/status/17168604478832640>
{% tweet 17168604478832640 %}
> １）私は今、ものすごく怒っている。何でそんなに怒っているかというと、特別公務員暴行陵虐罪で告訴されていた大阪府警東署の高橋和也警部補に対して、大阪地検特捜部が、なんと脅迫罪にスケールダウンしたうえ、略式起訴した、という報道を見たから。

　大阪府警東署というのは聞いた覚えがないと思いましたが、高橋和也警部補という名前はなんとなく記憶があります。こちらから情報を捜し出すことが出来そうです。何年前になるのか、なんとなく２０１３年辺りかという感覚もあるのですが、調べてみないとわかりません。

　というか、上記のジャーナリストの江川紹子氏のツイートの投稿日時が、２０１０年１２月２１日となっていました。東日本大震災の前になります。村木裁判や陸山会事件の問題が続いている頃であったような感覚が残っていますが、あてにはできない曖昧な記憶です。

```
任意の取り調べで男性会社員に「殴るぞ」などと暴言を浴びせたとして脅迫罪に問われた大阪府警東署警部補、高橋和也被告（35）の判決公判が28日、大阪地裁であった。岩倉広修裁判長は「警察捜査の信頼を大きく損ねた」などとして、罰金20万円の求刑を上回る罰金30万円を言い渡した。

判決理由で岩倉裁判長は「犯人と決めつけて繰り返し怒鳴り、自分が求めるような供述を迫った悪質な犯行」と指摘。「人生むちゃくちゃにしたる」などの暴言を浴びせた取り調べの手法を「虚偽の自白を招き、冤罪（えんざい）を生み出す温床になる。到底許されない」と厳しく批判した。

量刑については「刑事責任は軽視できず、懲役刑の選択も考えられる」とした上で、社会的制裁を受けていることなどを理由に「罰金刑の金額を、法定の上限とするのが相当」と結論付けた。

判決は府警の組織としての責任にも言及し、「違法な取り調べを監視する体制を構築できておらず、事件を誘発する一因となった」と述べた。

言い渡し終了後、岩倉裁判長は「警察官を志望した当時の動機と、被害者に取った態度の差を認識すべきだ。捜査の在り方を含めた抜本的な体制作りに真摯に取り組んでほしい」と説諭。高橋被告は泣きながら小さく「はい」とうなずいた。

判決によると、高橋被告は昨年9月3日、遺失物横領容疑で会社員、岡本和真被告（35）=窃盗罪などで起訴=を取り調べた際「殴るぞおまえ。手出さへんと思ったら大間違いやぞ」と脅した。

大島忠郁・大阪地検次席検事の話　検察官の主張がおおむね認められた判決だ。

［source：］取り調べで暴言、大阪府警警部補に有罪　地裁判決　　：日本経済新聞 https://www.nikkei.com/article/DGXNASDG28041_Y1A420C1CC1000/
```

　ちょっと長い引用をしました。２０１１年４月２８日付の記事ですが、「判決によると、高橋被告は昨年9月3日、遺失物横領容疑で会社員、岡本和真被告（35）=窃盗罪などで起訴=を取り調べた際」とあるので、問題の取り調べがあったのは２０１０年９月３日となります。

　「大島忠郁・大阪地検次席検事の話」という部分が気になって、引用の範囲も広げたのですが、この名前にはイメージとして記憶があって、当たっているならば、金沢地方検察庁の検事正から京都地検の検事正か次席検事に転勤した検察官であったように思います。

```
前任か前々任の金沢地方検察庁の検事正だと思います。自分の事件や裁判のことも知っているかと思いますが、金沢地方検察庁と連携を図る上でも京都地検というのは何かと好都合になるかと思います。

自分の母方の親戚は京都市が中心になっています。

木梨松嗣弁護士に対する弁護費用を用立ててくれたのも京都の親戚です。母親からは親戚の紹介の弁護士だと聞かされていたのですが、今年の8月になって、無関係だと知らされました。

先日は、京都の親戚が来たとき、木梨松嗣弁護士の選任について話を聞いたのですが、やはり木梨松嗣弁護士は被告訴人OKNの紹介だった可能性が高く、母親がそれらしい話をしていたと聞きました。宇出津のOだと言っていたそうです。

なお、弁護士費用は母親から30万円だと聞かされていたのですが、同じく8月に親戚から聞いた話では50万円用立てたとのことです。木梨松嗣弁護士は平成4年の事件の控訴審の私選弁護人です。

あとになってからインターネットで知ったのですが、金沢弁護士会の会長も歴任したようです。殺人未遂事件の共犯として、金沢地方検察庁に告訴の準備を進めています。告訴状を提出することは11月22日に金沢地方検察庁の岸田さんと話をし、了解済みです。

［source：］大島忠郁検事正 | 告発-金沢地方検察庁御中_2013 https://hirono2013k.wordpress.com/tag/%E5%A4%A7%E5%B3%B6%E5%BF%A0%E9%83%81%E6%A4%9C%E4%BA%8B%E6%AD%A3/
```

　上記に引用をしましたが、これは思わぬ発見がありました。ずっと前から気になっていたのですが、調べて捜し出すのは無理だろうと諦めていた日付の確認です。記事は２０１２年１２月８日となっています。

　本文に「先日は、京都の親戚が来たとき、木梨松嗣弁護士の選任について話を聞いたのですが、」という記載があったので、その数日前の出来事になるかと思います。先日となっていますが、早とちりで前日と思い、１２月７日と特定できたものと勘違いしました。

　奥能登で１２月というのは、海が荒れたり雷鳴が多くなる時期でもあります。寒ブリのシーズンは１１月からとなっているようですが、１２月の雷というのは「鰤起こし」だと昔から聞いていました。と言っても数は少ないですが、１２月や２月でも小春日和のような穏やかな日はあります。

　京都の親戚が家に来たのは、穏やかな日和だったと記憶にあったので、秋でも夏に近い時期のように思っていました。２００９年９月のときも、京都の親戚が帰り際に家に少し立ち寄ったと記憶にありますが、そのあと来たのは１回だけでした。長男のおじさんの遺影を持っていたのもよく憶えています。

　２００９年９月のときは、ラブロ恋路という宿泊施設で同じ部屋に泊まったのですが、疲れているようには見えたものの元気そうでした。そのあと、長い間、病院で寝たきりとなり、食事も体に穴を開けて栄養をとるようになったと聞いていました。

　１年ぐらいは寝たきりの状態で入院していると聞いていたように思いますが、そのあと電話で亡くなったと聞きました。亡くなったといわれても余り実感はなかったのですが、目の前に遺影を見せられて、本当だったのかと思いました。この感覚は、安藤健次郎さんのことと重ねて考えることです。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2012年11月23日 - Twilog https://twilog.org/hirono_hideki/date-121123/allasc

　２０１２年１１月２３日まで遡って情報を探しましたが、京都の親戚が家に来たことに関連したツイートは見当たりませんでした。今日、最初にスドー弁護士のツイートを見ている時のタイミングで、小棚木の町内の人の訪問があって、今後の生活にいくらか影響しそうな話がありました。

＜＜＜2019-05-11（土曜日）17：11＿［これまでの記述範囲の終了時刻］＜＜＜

* 「罰金10万円で控訴して東京高裁で争うということは、今後も控訴審において男性を拘束し続けるということ」とコインハイブ事件の検察控訴を疑問視したという平野敬弁護士
  :LOGBOOK:
  CLOCK: [2019-05-13 月 10:17]--[2019-05-13 月 13:08] =>  2:51
  :END:

＞＞＞2019-05-13（月曜日）10：17＿［これからの記述範囲の開始時刻］＞＞＞

　実質、次のツイートのあと中断をしていました。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2019/05/11 16:03％ https://twitter.com/kk_hirono/status/1127106882823344128

　この５月１１日１６時０３分からこれまでの間、いろいろと発見などあったのですが、中断のきっかけとなった平野敬弁護士のコメントを探すのにずいぶんと手間取りました。内容自体も私の記憶にあったものとはだいぶん違っていたので余計に手間取りました。

```
自身のウェブサイト上に他人のパソコンのCPUを使って仮想通貨をマイニングする「Coinhive（コインハイブ）」を保管したなどとして、不正指令電磁的記録保管の罪に問われたウェブデザイナーの男性（31）に無罪を言い渡した横浜地裁判決を不服とし、横浜地検が東京高裁に控訴したことがわかった。4月10日付。求刑は罰金10万円だった。

弁護人の平野敬弁護士が弁護士ドットコムニュースの取材に対し明らかにした。

平野弁護士は、「控訴趣意書が出ていないため、現時点ではどの点について反論しているのか不明だが、罰金10万円で控訴して東京高裁で争うということは、今後も控訴審において男性を拘束し続けるということ。罰金10万円という量刑の重さに比べて、人権侵害の度合いが見合っているのか」と控訴を疑問視した。

［source：］コインハイブ事件で検察側が控訴　無罪判決に不服 - 弁護士ドットコム https://www.bengo4.com/c_23/n_9491/
```

　上記に引用をしましたが、平野敬弁護士のコメントとして「罰金10万円で控訴して東京高裁で争うということは、今後も控訴審において男性を拘束し続けるということ。罰金10万円という量刑の重さに比べて、人権侵害の度合いが見合っているのか」とあります。

　「2019年04月10日 12時46分」というのが記事の配信時刻のようです。なにか他のことに集中している状況で見かけたので、調べたりしなかったのだと思うのですが、その最初に読んだ時、違和感を感じました。

　この記事を捜し出すのにかなり時間が掛かったのですが（早い段階で見つけながら違うと判断し読み飛ばした可能性はあります）、コインハイブ事件では３人が逮捕されたという情報を見かけました。

　簡易裁判所の罰金１０万円という略式命令を不服とし横浜地裁での本裁判に移行したのはこの１件だけという情報は他の記事で見ていたと記憶します。３人が逮捕とありますが、結婚式直前の１０時間の拘束という情報は見かけたものの、逮捕は探しても確認出来ませんでした。

　逮捕というのは身柄の拘束だと思います。警察からは４８時間以内、検察で２４時間以内の最大７２時間以内に裁判所に勾留請求をしなければならないとされているはずです。逮捕は取り調べを目的とした手続きといわれているので、逮捕のあとは勾留請求をされるのがほとんどかと思われます。

　たぶん身柄送検と呼ばれる手続きだと思いますが、私自身、平成４年と平成１１年に２回、経験していることなのでどういうものなのかはだいたいわかっているつもりです。

　最近は勾留請求を裁判所が退けるということも増えつつあるとネットニュースで見ていますが、コインハイブ事件で勾留請求が棄却されていれば、それだけで大きなニュースになっていたと思われますし、少なくともネット上に情報の痕跡はあるものと考えます。

　もう一つ前から気になっていたのは、一審で無罪判決が出た後の被告人の身柄です。刑事事件は多くの場合、逮捕から勾留、起訴・不起訴の判断となって、一連の拘束が最大２３日間という情報も見かけてきました。１０日間の勾留延長を含めた話です。

　よく考えてみると、略式命令が出た時点で仮に勾留されていても釈放ということになっていたのかもしれません。最近は少し事情も違ってきているようですが、以前は否認した場合、１０日間の勾留延長は普通だと聞いたように思います。

　私の場合も、特に否認をしていたわけでも否認をしているとみなされていたわけでもないのに、１０日間の勾留延長がされ、たぶん一杯の期限で起訴されたように思います。同じ留置場にいた人も同様であったように思いますし、罰金刑の微罪でも無い限り、それが当たり前という感覚でした。

　罰金刑や拘留（刑事処分）の微罪なのに、否認をしたため長く勾留されたという話も過去にいくつか見かけていたという感覚がありました。起訴後の勾留のことです。

　このコインハイブ事件の無罪判決の被告人は、通称モロという人物のようです。警察の取り調べを録音し公開したという情報も見かけましたが、それを知ったのも無罪判決後かと思われます。ただ、以前にも少し同じ情報を見かけたような気はしました。

　既に書いたかもしれませんが、コインハイブ事件については初めにTwitterのトレンドでワードを見て知りました。たぶん同じ日だったと思うのですが、テレビのNEWS９で取り上げられ、そのモロという人物と２，３人が映像としてテレビに出ていました。

　私の観測の範囲ですが、コインハイブ事件の無罪判決を報道したテレビはNEWS９だけだったと思います。同じことは３，４回目でした。岡口基一裁判官の分限裁判、高野隆弁護士が出た姫路の日本記録の審理時間となったという裁判員裁判がそうです。他にもあったと思いますがはっきり思い出せません。

　不当とされる北周士弁護士らの大量懲戒請求問題は、NEWS９ではなくクローズアップ現代プラスで取り上げられていたように思いますし、大量懲戒請求問題の早い段階では、朝日テレビ系のモーニングショーでも取り上げられていました。私は見落としましたがYouTubeで見ました。

　NEWS９のテレビに映像が出ていた一人が平野敬弁護士とわかったのは、番組をみたあとだったと思うのですが、なぜか弁護士名はテロップにも出ていなかったように思います。モロという人物本人がマイクを向けられ、なにか発言をしていたように思いますが、はっきりとは憶えていません。

[link:] 2019-03-27_212147＿テレビの画面・NEWS９・サイト閲覧したら無断で・・・　”ウイルスではない”無罪判決.jpg http://hirono2014sk.blogspot.com/2019/04/2019041019012019-03-271149272019-03.html#20190327212159#20190327212147 

[link:] 2019-03-27_212159＿テレビの画面・NEWS９・閲覧者のPC無断利用　プログラムはウイルス？　横浜　無罪判決を受けた男性.jpg http://hirono2014sk.blogspot.com/2019/04/2019041019012019-03-271149272019-03.html#20190327212159#20190327212159 

[link:] 2019-03-27_212204＿テレビの画面・.jpg http://hirono2014sk.blogspot.com/2019/04/2019041019012019-03-271149272019-03.html#20190327212159#20190327212204 

　３つ目の「2019-03-27_212204＿テレビの画面・.jpg」になりますが、３人の男性が映っていて向かって右側で無罪とプリントされたTシャツを持つのが平野敬弁護士です。これは映像だったと思いますが、写真はネットで同じものを見ており、平野敬弁護士のコメントも読みました。

　NEWS９の放送が３月２７日で無罪判決が出た当日だと思いますが、平野敬弁護士は、無罪というプリントのTシャツまで用意していたことになります。もともと他の事件を含め無罪判決を得た機会に備え用意していたとも考えられますが、これほどのアピールも珍しく感じました。

　当日はTwitterの法クラの間でも盛り上がって評価をしていたように思いますが、翌日にはほとんど話題となっていなかったような気もします。TwitterAPIの検索をスクリプトで使う前だったとも思うのでさらに限定的になりますが、まとめ記事で一定の動向は確認は出来ると思います。

　再掲になりますが「罰金10万円で控訴して東京高裁で争うということは、今後も控訴審において男性を拘束し続けるということ」と平野敬弁護士はコメントしています。

　これを最初に見た時、無罪判決が出ているのに勾留されたのかと思いました。同じ問題は「東電OL殺害事件」で大きな問題となっていました。被告人がネパール人で国外逃亡の可能性が重視され、それで問題も大きくなったのだと思います。

　一審で無罪判決が出ただけでは刑が確定していないので、勾留が継続されるのかと気になります。以前は、無罪判決が出た日に釈放されたというニュースをいくつか見ていたようにも思います。

　無罪判決で勾留の効力が失効されるのか疑問ですが、裁判所が勾留の取り消しを決定することはあるのかもしれません。袴田事件では、再審開始の決定と同時に死刑囚としての拘置の取り消しがなされていたかと思います。

　拘束という言葉は、個人的に昭和の時代の連合赤軍関係のニュースで見かけたという記憶があるのですが、人質事件を含め自由を奪う身柄の拘束を指すのが一般的かと思います。

　刑事裁判との関わりを余儀なくされる、という意味かもしれないですが、控訴審では被告人の出頭義務もないはずです。もともと罰金１０万円の略式命令に対する不服なので、今後も身体刑を受ける可能性はないはずかと思います。それが人権侵害とも結び付けられてもいます。

　「罰金10万円という量刑の重さに比べて、人権侵害の度合いが見合っているのか」と控訴を疑問視した。」というのが、平野敬弁護士のコメントのその部分です。「と控訴を疑問視した。」というのは記事を書いた取材者の表現かと思います。

　ところで、さきほどこの記事を最後に開いて、「コインハイブ事件で検察側が控訴　無罪判決に不服」という見出し部分の真下に「出口絢」という名前があることに気が付きました。小さいアイコンと、名前の部分がリンクとなっているようです。

　平野敬弁護士の無罪判決を獲得した反応を見て、すぐに頭に浮かんだのが谷山智光弁護士の数年前のツイートでした。無罪判決を得たら修習生をお茶屋に連れていく、といった内容のツイートです。まだ北陸新幹線の開業前で金沢市のひがし茶屋街も注目されていない時期だったと思います。

　３月の年度末で終了したのかよくわからないですが、谷山智光弁護士は京都弁護士会の副会長もしていたようです。この昨年度に、私が弁護士会の副会長が複数人だと初めて知りました。年度末で終了したことがはっきりしているのは同じ京都弁護士会の秋重実弁護士です。

```
京都市で弁護士をしています。 企業法務 交通事故 相続 債務整理ほか 2018年度京都弁護士会副会長 Mi chiamo Leonard Shigeprio. Sono l’avvocato. Lavoro a Kyoto. Spero che tanti italiani vengano a Kyoto.

京都市下京区四条通新町東入月鉾町62
kyoto-mirai.jp
2016年1月に登録

［source：］弁護士秋重実（civilista）(@akishigemakoto)さん | Twitterからの返信付きツイート https://twitter.com/akishigemakoto/with_replies
```

　名前を確認するためにタイムラインを開くと、３時間前となっていますが、裁判員裁判に関するニュースのツイートがありました。ニュース記事のURLのみをツイートしているようです。Twitterカードというのかサムネイルの要約が表示されています。

　秋重実弁護士にはだいぶん前からブロックされています。１３時間前として表示されていますが、気になる内容のツイートを１つ見つけました。たぶん告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でもブロックされていたように思います。

▶ ツイート％akishigemakoto（弁護士秋重実（civilista））％2019/05/12 22:50％ https://twitter.com/akishigemakoto/status/1127571744565293057
&twitter(1127571744565293057){theme:light}
> 自白なしで、選挙犯罪や贈収賄ってどうやって立証するんだろ  
▶

　やはりブロックされていました。定期的にやっている作業ですが、資料としてブロックされていることをスクリーンショットで記録しています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-05-13 12:15／2019-05-13 12:14 URL： https://twitter.com/kk_hirono/status/1127774308036517889 https://twitter.com/s_hirono/status/1127774146451070976
&twitter(1127774308036517889){theme:light}
> 2019-05-13-121212_弁護士秋重実（civilista）@akishigemakotoブロックされています@akishigemakotoさんのフォローやツイートの.jpg https://t.co/uUprmkISoG
◁◁◁
<hr />

　時刻は１２時１７分です。テレビのバイキングは、小室圭さんの金銭トラブルを取り上げています。ここ数日よく見かけていますが、これまで同じ問題でテレビで放送されてきた時間は相当なものになりそうです。弁護士が間に入ってこじらせているようにも感じます。

　元婚約者の代理人が弁護士ではなく記者ということでも特徴的な問題ですが、小室さん側の弁護士の名前というのも存在があるらしいというだけで名前など全く見かけていません。小室圭さん本人が、パラリーガルとして法律事務所に勤務していたことを含め、弁護士とは関わりのある問題です。

　元婚約者の代理人となった記者についてはネットで調べれば情報が見つかりそうな気がしますが、法クラのタイムラインでは、余り話題をみない問題でもあります。非弁行為として問題視もされていないので、善意の無償で代理人をやっているのが疑いのない前提なのかと思われます。

　記者という職業であれば、話題の問題に関与するのはそれ自体が仕事につながるのかもしれないですが、大手出版社の記者が女性死刑囚と結婚したというニュースもありました。ネットでも大きな話題とはなっていない気がしますが、テレビが全く取り上げないのも気になりました。

　弁護士と記者との関係性というのも、いろいろと考えるところがあります。女性記者に初めて注目したのも久留米支部の無罪判決がきっかけでした。毎日新聞になりますが、これも取り上げておきたい事柄の１つでした。

　コインハイブ事件ですが、法律問題として一厘事件や電気窃盗の問題を全く見なかったのも気になった点です。プログラムの専門的なところで警察を無知と決めつけた辺りも、ＰＣ遠隔操作事件を彷彿とさせるものがあります。

　また、このコインハイブ事件については、無罪判決が確定した場合、非常上告の問題となりうるという刑法学者のような人のコメントも目にしているので、いろいろと参考にもなる気になる刑事裁判ではあります。

　ＰＣ遠隔操作事件と同じで内容が専門的な技術問題となるので、あれですが、他人のパソコンの演算処理を利用して他で利益を得るというのは、常識的にどうかと人間性まで疑われそうな気がしますし、プログラム技術者の社会的信用という点でも損ねるものが大きい気がします。

　平野敬弁護士は、強引な牽引力で無罪であるべき論理を開陳、展開しているようですが、無理のあるものでこれも弁護士に対する社会的信用をマイナスにしているという、個人的な感想ではあります。

　無罪判決にかける弁護士の熱い思いと尽力が伝わるという点では、他の刑事裁判にも共通するもので参考になる一資料かと思います。冤罪にこだわる熱い思いもあるようで、その救済のために作ったのがあの無罪のプリントのTシャツだという情報も見かけました。

　時刻は１２時５１分です。さきほど書こうと思いながら忘れていたのですが、月曜日の今日のバイキングのコメンテーターの弁護士に清原博弁護士が出ていました。本来、月曜日というのは出演の弁護士として佐藤大和弁護士がレギュラーとなっていました。

　前に佐藤大和弁護士をバイキングの放送で見かけて、まだ一月は経っていない気がするので、通常のレギュラー出演に戻ったのかと思っていたのですが、少なくとも今日の月曜日の放送では違っていました。都合での代役という可能性はあるのでしょう。

［link：］ 葉煙草一厘事件 - Wikiwand https://www.wikiwand.com/ja/%E8%91%89%E7%85%99%E8%8D%89%E4%B8%80%E5%8E%98%E4%BA%8B%E4%BB%B6

　MOZCで一厘という漢字が変換候補に出てこず、厘まで見当たらなかったので調べたのですが、初めて知る意外なことが書いてありました。「被害額の1万倍であり「万倍事件」と呼ばれるようになった」というのがそれです。

　「この判決に対し、法曹界から損害に対し刑罰が苛烈すぎると批判され、法律家が上告審の弁護を引き受ける事になった」というのも参考になります。大審院の判決日がはっきりしませんが、明治時代の裁判です。最近はクラウドファンディングというのが出てきました。

　具体的な金額は見ていないと思いますが、コインハイブ事件もクラウドファンディングで資金集めをしたという情報を見かけました。当初、具体的な金額が公開されていた北周士弁護士らの不当とされる大量懲戒請求問題もクラウドファンディングの弁護士活動です。

＜＜＜2019-05-13（月曜日）13：08＿［これまでの記述範囲の終了時刻］＜＜＜

* 弁護士ドットコムの出口絢という平成生まれの女性記者からのいくつかの発見、記者と弁護士との関係についても考えたこと
  :LOGBOOK:
  CLOCK: [2019-05-13 月 15:34]--[2019-05-13 月 18:27] =>  2:53
  :END:

　昨夜も１つの記事がきっかけだったと思いますが、思わぬ発見があって以前から気になっていた刑事裁判の経過を知ることが出来ました。本当はそちらの方を先に取り上げる予定でいたのですが、この感じたままの状態で、弁護士ドットコムと女性記者について書いておきたいと思います。

　まず、弁護士ドットコムですが数年前からちょくちょく記事を見かけるようになりました。ツイートのリンクで弁護士ドットコムの記事を見かけない日はないと思います。社長という人物の名前は忘れ、最近は名前も見かけなくなっていますが、上場企業になったとも聞きます。

　調べるとそれだけでも時間がかかるので、ここでは私の記憶のままに書いておきますが、弁護士ドットコムの創業者であり社長という弁護士については、確か日弁連のシンポジウム、同じブースであの深澤諭史弁護士と、それぞれ講演をしたというのがとりわけ印象に残っています。

　以前は弁護士ドットコムの記事に深澤諭史弁護士が出ていることもありましたが、ここ最近は深澤諭史弁護士のタイム欄でも弁護士ドットコムのニュース記事というのは、余り見かけていない気もします。

　経済の知識はないですが、株式が上場されるというのは相当の収益をあげ将来性が見込まれたことと聞いたことがあります。弁護士の業務に関連した経営なのだと思いますが、そこまで収益があがるというのも私の理解の及ばないところであり、興味深くもありました。

　私が、いわゆるフリーランスではない記者に関心を持ち目を向けるようになったのは、久留米支部の無罪判決を唯一、報道したともされる毎日新聞社の安倍志帆子記者がきっかけでした。

　毎日新聞のネット記事に初めて注目したのは、数年前の１月１６日頃のことで、宮崎の強姦ビデオ示談交渉の問題でした。あのときも報道していたのは毎日新聞だけという感じでしたが、久留米の無罪判決でも初めその再来のような感覚がありました。

　久留米支部の無罪判決も３月中ではなかったかと思うのですが、３月中に立て続けに４件あったとされる性犯罪の無罪判決では一番最初で、続く判決の報道との間にはかなり合間があったとも私の記憶にはあります。

　Twitterでは「おすすめユーザー」というのが常に３つ表示され、開いているアカウントの職業や傾向と共通することも多いようです。はっきりとは憶えていないのですが、しばらくの間注目していた安倍志帆子記者のページにおすすめユーザーとして出てきたのが出口絢記者だったような気もします。

　今日初めて気がついたように思ったのですが、出口絢記者のプロフィールに元毎日新聞記者という掲載がありました。前にもざっとプロフィールには目を通していたはずですが、今回初めて気がついたように思いました。プロフィールの更新があったのかどうかも確認はしていません。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「出口絢」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E5%87%BA%E5%8F%A3%E7%B5%A2&ao=a

　「出口絢」の私のTwilogでの検索結果は１件のみでした。４月５日となっていますが次のツイートです。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/04/05 09:21％ https://twitter.com/hirono_hideki/status/1113959732962713600
&twitter(1113959732962713600){theme:light}
> 警察幹部のセクハラ、女性記者の葛藤「泣き寝入りするしかなかった」会社に不信感も - 弁護士ドットコム https://t.co/1r3va3Lcmu
> 未だにどうすればよかったのか悩んでいるという女性。「同じ思いをしている人は多いと思うから」と取材に応じた。（編集部・出口絢）  
▶

　出口絢記者のTwitterアカウントに名前の漢字表記はありません。「絢」という漢字を「あや」と読むのだと知って珍しく感じたようなこともかすかですが記憶に残っています。「豪華絢爛」の「けん」と読む漢字と同じようです。まあ、あやもずっと前に少し見たような気はしました。

　ふと絢爛の「らん」の漢字も気になったのですが、試しにMOZCで変換をしてみると、お酒の熱燗と同じ漢字のようです。絢爛ということで思い出すのは、「長崎ぶらぶら節」という金沢刑務所でみた映画のことですが、それについてもずっと前から予定したものの手付かずです。

　ついでに書いておくと、今朝はTwitterのトレンドで「佐藤浩市」がかなりの件数となっていましたが、１６時１３分の現時点で、安倍志帆子記者のTwitterのページに表示されたものを見ると、その数、１０８，１２３件となっています。テレビでは全く情報を見ていません。

　モトケンこと矢部善朗弁護士（京都弁護士会）も「佐藤浩市」については、そのもののワードを使いトレンドに含まれるようなツイートをしていました。

　佐藤浩市という俳優の名前を見て、まっさきに頭に浮かんだのは「阿部一族」という江戸時代の熊本を舞台にした映画のことです。平成６年か７年辺りに福井刑務所で視聴した映画でした。確認していないですが出演者として佐藤浩市がいたようなことだけは、わずかに映像として記憶に残っています。

```
『阿部一族』
放送：1995年11月24日、｢金曜エンタテイメント」枠内
製作：フジテレビ・松竹
監督：深作欣二
出演：山崎努、佐藤浩市、蟹江敬三、藤真利子、渡辺美佐子、真田広之、杉本哲太、仲谷昇、石橋蓮司、麻生祐未、六平直政、浜田晃、織本順吉、青山裕一ほか
語り：二代目中村吉右衛門

［source：］阿部一族 - Wikipedia https://ja.wikipedia.org/wiki/%E9%98%BF%E9%83%A8%E4%B8%80%E6%97%8F
```

　前にも調べていたのですが、映画ではなく「金曜エンタテイメント」というテレビドラマだったようです。それでもCMのない映画のような感覚で記憶には残っています。平成７年１１月２４日というのも、思っていたよりあとの時期で、平成６年４月に受刑生活に入り、長くて１年以内と思っていました。

　かなり深刻で悲惨、理不尽な内容のドラマだったと思うので、なぜ刑務所での放送なのかと不思議に思い、それだけ強く印象にも残っていたものです。同じ頃に「マスクマン」というアメリカの娯楽系の映画の視聴もあったのですが、ハイテンションな弁護士ツイートを見るたび思い出します。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「阿部一族」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E9%98%BF%E9%83%A8%E4%B8%80%E6%97%8F&ao=a

　検索結果は３件と意外に少なかったのですが、２０１８年１１月２１日の２件の他は、今年の４月２５日とあります。それも同じwikipediaのページのようです。

　勘違いでした、今年ではなく昨年２０１８年の４月２５日でした。正直なところ、安倍志帆子記者の名前を知って、同じ急襲ということで考え事をしているうち阿部一族のドラマを思い出し、調べたように思っていたのです。

　ついでに書くと、もう少し記憶がはっきりしているのが、阿部一族のドラマの舞台と同じ熊本県で発生した免田事件、確定死刑囚から再審無罪となった著名な事件ですが、その免田栄さんが現在、福岡県大牟田市の養護施設で生活しているという記事を見ました。

　こちらこそ、久留米支部の無罪判決や毎日新聞久留米支社の安倍志帆子に関してネットで調べている時に、たまたま見つけたニュースであったように記憶しています。大牟田市の方が久留米市より熊本県に近かったとも思います。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「免田」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E5%85%8D%E7%94%B0&ao=a

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/03/24 07:46％ https://twitter.com/hirono_hideki/status/1109587311379922945
&twitter(1109587311379922945){theme:light}
> 老いても消えない冤罪の傷　「元死刑囚」免田さんの願い｜【西日本新聞】 https://t.co/aRsEyGjI1x  
▶

　余り細かいことを書いていると先にも進めないのでどうかとは思うのですが、最終的に免田事件で再審無罪となったのは、平成に入ってすぐ、と書きかけたのですが、確認のため調べると再審無罪判決の言い渡しが昭和５８年７月１５日とwikipediaにありました。

　テレビのニュースとか余り見ない時期だったと思うのですが、かなり長い間、死刑囚が再審無罪となったことで大々的な報道がテレビでされていたことを印象的に憶えています。

　免田というのは免田栄さんの名前のようですが、免田ということで記憶にあるのは、昭和６０年頃のことで、当時の羽咋郡押水町の国道沿いに免田という地名の看板がありました。ちょうどその辺りに優水化成の工場があって、中西運輸商の４t車でよく行く仕事先でした。

　免田事件は熊本県でも八代市の辺りだったと思います。同じ頃、中西運輸商の４t車で鹿児島県や熊本県の人吉市に行くことがあり、八代市はその通過点で、当時は九州自動車道の最終インターでもありました。

　熊本市の九州自動車道は、植木インターとそのさきに熊本に東西南北の一文字を付けたインターがあったような記憶で、八代インターとの間にも２つほどインターがあったように思います。その１つのインターの看板に、松橋や御船とあったことが印象にあり、その松橋も再審にゆかりの地となっています。

　さきほど開いていた免田事件のwikipediaに目をやると、「熊本県人吉市の祈祷師夫婦」とありました。八代市と人吉市の間は結構離れていたと思いますし、球磨川沿いの景勝地ともなっていたかと思います。人吉市は、八代市よりは宮崎県のえびの市に近いという感覚も残っています。

　なぜ、八代市と人吉市を取り違えていたのか不思議ですが、続いて「娘2人（14歳と12歳）が重傷を負わされ、現金が盗まれた。」とも記述があります。現場を目撃していた可能性のある生存者が２人いて、それもかなりしっかりした年齢です。

　免田事件についても、これまでいくつか記事を読んできましたし、wikipediaにも一通り目を通していたように思うのですが、生存者がいたとは意外なことで、てっきり袴田事件と同じ、一家全員の皆殺しの事件だと思いこんでいたように思います。

　その袴田事件についても、最近になって初めて知る新事実がありました。再審開始の決定が出て釈放されたのも近年のことで、ネット上の情報も免田事件とは比較にならないほど多いと思いますが、つい最近になって初めて知りました。

　そちらも中学生となっていたような気がしますが、最も遺体の損傷が激しかったという家の娘で、袴田巌さんがその娘にビートルズ公演のチケットをプレゼントし、非常に喜び楽しみにしていたという話でした。

```
袴田事件（はかまだじけん）とは、1966年（昭和41年）6月30日に静岡県清水市（現・静岡市清水区）で発生した強盗殺人放火事件、およびその裁判で死刑が確定していた袴田巌元被告人が判決の冤罪を訴え、2014年3月27日に死刑及び拘置の執行停止並びに裁判の再審を命じる判決がなされたが、2018年6月11日に高裁で再審請求が棄却された事件(最高裁に特別抗告中)。日本弁護士連合会が支援する再審事件である。

［source：］袴田事件 - Wikipedia https://ja.wikipedia.org/wiki/%E8%A2%B4%E7%94%B0%E4%BA%8B%E4%BB%B6
```

　改めて確認すると袴田事件の発生は、昭和４１年６月３０日とあります。私は昭和３９年１１月の生まれですが、昭和４０年代の商店や工場の家族や従業員の関係性、その雰囲気というのはある程度記憶にあります。

　味噌工場の商店だったと思いますが、従業員であった袴田巌さんが、勤め先の専務の娘にビートルズ公演のチケットをプレゼントするというのは、よほど親しい関係で、家族の内情についても相談や愚痴を聞いていた可能性が考えられます。

　ビートルズというのは昭和５０年前半の私が中学生の頃でも解散後に大きな人気が続き、日本での公演があった頃は大変な社会現象だったと聞きました。なお、殺害された次女は１７歳だったという記載が目に入りました。

　この袴田事件については、法クラの弁護士が話題にしたのも、テレビが取り上げたのも一度も見ていないのですが、勘当されていた長女が関与したという説があります。それが急浮上したのも、袴田巌さんが釈放された当日に、自殺した可能性があるからです。

　死亡している状態で発見されたことは、すぐにテレビニュースにもなっていましたが、そのあと死因に関するニュースは見ておらず、警察が公表をしなかった可能性もあるのに、問題視する弁護士の声はまったくありませんでした。警察が一方的に悪い物語となっています。

　袴田巌さんが釈放されて、１，２年も経った頃だったでしょうか。ネットのニュース記事で、弁護士らが検察に証拠開示を請求し、認められた記録の中に、袴田巌さんが事件直後、同僚と一緒に放火現場の消火活動をしていたという話がありました。弁護士が勝ちとった成果のような話でした。

　自分が警察で取り調べを受けた経験もあるのだと思いますが、弁護士らは袴田巌さんに言い分や事情説明の求めを接見でしていたとは考えにくく、いかに警察の落ち度を世間に印象づけ、捜査自体を撹乱し獲物を狙っていたとしか考えにくいものがあります。獲物というのは警察の落ち度や社会不安です。

　長々と脱線してしまいました。時刻は１７時３５分です。今日の午前中に書いたと思いますが、弁護士ドットコムの記事に出口絢記者のリンクを見つけました。リンクを開くと、そこに出口絢記者が執筆したと思われる記事の一覧があって、まだ全部は目を通していないですが、発見がいくつかありました。

　そのあと、出口絢記者のTwitterのタイムラインも開き、ツイートを遡って見たのですが、そこでもいくつか気になる発見がありました。その気になる発見のすべてを事細かに書くことは出来ませんし、時間が経てば忘れてしまうこともあるでしょう。

　これまでに備忘も兼ねて取り上げておきたいと思った事件や記事は数多なのですが、対処できてきたのはそのうち少数です。安倍志帆子記者についても、Facebookで勤務先が大分市となっていて、数日後には久留米市に変更されていたのですが、その大分市にも偶々知った気になる事件がありました。

　大分県といえば、Uターン者の村八分の問題を弁護士会が支援したというニュースもあり、これはテレビでも取り上げられていました。最近はTwitterで「ふくろん」という大分県弁護士会のキャラクターをちょくちょく見かけるようになっています。

　最近になって、当番弁護士の始まりとも情報を見かけたように思います。

```
身柄を拘束されている刑事事件（少年事件を含む）の被疑者（起訴前）の要請に基づき弁護士を1回無料で派遣する制度（当番弁護士制度）を運営しています。当番弁護士制度は、1990年(平成2年)9月14日大分県弁護士会が、全国に先駆けて設立し、その後、日本全国の弁護士会に広まった制度です。 

［source：］刑事弁護センター（当番弁護士）｜大分県弁護士会 https://www.oitakenben.or.jp/m/detective.html
```

　まとめ記事を作成しておこうと思い、「ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "大分.*黙秘"」とコマンドを実行したのですが、結果はゼロでした。結果がゼロの場合、処理を中断しまとめ記事は作成しないことにしてあります。

［link：］ 大分　黙秘 - Twitter検索 https://twitter.com/search?q=%E5%A4%A7%E5%88%86%E3%80%80%E9%BB%99%E7%A7%98&src=typd

　ざっと数えたところ検索結果は４０件ほどでしたが、法クラや弁護士と思われるアカウントのツイートは見当たりませんでした。大分市というのは記憶違いかとも少し動揺したのですが、やはりそれらしい情報はありました。

　新たに調べて、まとめ記事を作成したのですが、どうも大分市の黙秘の事件については毎日新聞の記事が見当たりませんでした。

[link:] 2019年05月13日18時07分の登録： REGEXP：”大分．＊黙秘”／データベース登録済みツイート：2019年05月13日18時07分の記録：ユーザ・投稿：2／6件 http://hirono2014sk.blogspot.com/2019/05/regexp20190513180726.html

```
大分市で7月、雑居ビルから転落死した知人の会社員、三宮万葉さん=当時(31)=の手提げバッグなどを壊したとして、器物損壊の罪に問われた飲食店従業員、柴田裕司被告(26)に大分地裁は6日、求刑通り罰金30万円の判決を言い渡した。判決理由で今泉裕登裁判官は、柴田被告が黙秘しており、動機や経緯は明らかでないとした上で、防犯カメラの映像に基づき、被告が関与したと認定した。

>>続きを読む

［source：］【大分】転落死した女性のバッグをなぜ壊したのか 器物損壊罪で罰金受けた知人男の謎の行動…理由は黙秘 - 2NN 2ちゃんねるニュース速報＋ナビ https://www.2nn.jp/newsplus/1512563454/
```

　改めてニュースや情報をみると、器物損壊罪で罰金３０万円という刑事裁判だったようです。遺族が真相を求め民事裁判を起こしたニュースは別になっていますが、そちらも報道はごくわずかという印象です。福井県勝山市の赤とんぼの教え子が亡くなった事件も、民事裁判で同じ動きがありました。

```
教え子を殺したとして殺人罪に問われた福井大学教職大学院の元特命准教授・前園泰徳被告（44）の福井地裁の裁判員裁判の判決が、9月29日に言い渡された。嘱託殺人が成立するという異例の内容で、殺人罪で懲役3年6カ月。検察側は13年を求刑していたため、傍聴席はざわめきに包まれた。


［source：］元赤とんぼ准教授不倫の結末“嘱託殺人”の異例判決 〈週刊朝日〉｜AERA dot. (アエラドット) https://dot.asahi.com/wa/2016100500228.html?page=1
```

　殺人罪の判決ではなかったと思い出していたのですが、嘱託殺人として有罪判決となったことは忘れていました。こちらもある面、大きな注目を集め話題にもなった事件でネット上の情報も多くありましたが、女性の弁護人の弁護活動などに対する関心はなぜか薄いようでした。

　このあと、出口絢記者に関連した事件や裁判については、別の記事として制作をしたいと思います。とりわけ大きな発見となったのが、秋田の弁護士殺害事件です。

＜＜＜2019-05-13（月曜日）18：26＿［これまでの記述範囲の終了時刻］＜＜＜



* 「岡山県の側溝に比べたら、大津の例の交差点はめちゃめちゃ安全。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  :LOGBOOK:
  CLOCK: [2019-05-14 火 11:03]--[2019-05-14 火 13:30] =>  2:27
  :END:

＞＞＞2019-05-14（火曜日）11：03＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％motoken_tw（モトケン）％2019/05/13 16:16％ https://twitter.com/motoken_tw/status/1127834875069812736
&twitter(1127834875069812736){theme:light}
> 岡山県の側溝に比べたら、大津の例の交差点はめちゃめちゃ安全。 https://t.co/qDMXYc5oAe  
▶

　昨日の夕方、いったんこのファイルの編集を閉じて、別のファイル作成に移行しようとしていたところ、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインの更新で、上記の「岡山県の側溝」のツイートを見かけました。

　このファイルは、まだ説明を記述していませんが、岡山県と浜崎一検事をテーマのベースとしているので、妙なタイミングだと思いました。そのあと、出口絢記者か安倍志帆子記者のどちらかのタイムラインでも同じ記事をリンクにしたツイートを見かけました。

▶ ツイート％aya_deguchi（aya deguchi）％2019/05/13 16:12％ https://twitter.com/aya_deguchi/status/1127833927010275328
&twitter(1127833927010275328){theme:light}
> 記事写真の「住宅街側にある柵なしの用水路」車がすっぽり入るほどの幅ですごいな・・・ https://t.co/YO3kfPHO3B  
▶

▶ ツイート％YahooNewsTopics（Yahoo!ニュース）％2019/05/13 15:58％ https://twitter.com/YahooNewsTopics/status/1127830401634816002
&twitter(1127830401634816002){theme:light}
> 【側溝に転落1143件 岡山の事情】
> https://t.co/7a8LD9jcC4
> 
> 岡山県の用水路は道路と並行しているが、柵がないことが多く、車の転落や水没が頻発。転落死は2013-15年に79人、転落事故は全体で1143件に及ぶという。原因と対策を探った。  
▶

　昨夜調べたのですが、出口絢記者のツイートが１６時１２分、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートが４分後の１６時１６分となっていました。両者のフォロー関係は確認していませんが、偶然にしても気になるタイミングでした。

```
@motoken_twは、@aya_deguchiを、フォローしていません。

@aya_deguchiは、@motoken_twを、フォローしていません。

［source：］Twitterのユーザー関係チェッカー (他人同士のフォロー関係を調べよう) https://lab.syncer.jp/Tool/Twitter-Relationship-Checker/
```

　モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで出口絢記者のツイートは見たことがなかったし、考えてみると、モトケンこと矢部善朗弁護士（京都弁護士会）が記者やジャーナリストのツイートをリツイートしたり、引用するのも見かけない気がしました。

　ジャーナリストの江川紹子氏に関しては過去にモトケンこと矢部善朗弁護士（京都弁護士会）がちょっかいをかけるようなツイートをやって、議論のような展開になっていたこともありました。ＰＣ遠隔操作事件の関係ではなかったかと思います。

　今まで気にかけていなかったのですが、出口絢記者のTwitterアカウントをみると、２０１９年５月１４日１１時２５分頃の現時点で、ツイート数が３４５１，フォロー数が３５５，フォロワー数が６０９となっています。意外に少ないという印象を受けました。

　岡山県の側溝に関するツイートを探すのに、出口絢記者のタイムラインを遡っていると、けっこう大きな意外な発見がありました。前から気になっていた弁護士ドットコムの運営状況に関する情報です。同社が急成長していることも出口絢記者に注目している理由です。

［link：］ 出口絢の執筆記事一覧［PAGE1］|弁護士ドットコムニュース https://www.bengo4.com/topics/author/3/

　弁護士ドットコム関係者のTwitterアカウントというのは、他にも５件ぐらい見かけていると思いますが、記事に執筆視野の情報を見ているのは今のところ出口絢記者だけだと思いますし、上記の検索結果のようなページには８５件の執筆記事があると表示されています。

　８５件は記事の一覧になっており、１ページに３０件が表示されているようです。いろいろと忙しくしているので、まだ見出しだけでも全部には目を通していないと思うのですが、すでに最も気になっていた裁判に関する記事を発見しています。国賠訴訟になるようですが秋田の弁護士殺害事件です。

　これは秋田県の秋田県警察と秋田県の県議会を当事者とした社会問題であって、石川県警察と石川県議会にも大いに参考にしていただきたいと、資料の製作を考え続けてきたものでした。

▶ ツイート％aya_deguchi（aya deguchi）％2019/05/14 09:01％ https://twitter.com/aya_deguchi/status/1128087782138580997
&twitter(1128087782138580997){theme:light}
> 弁護士ドットコム、売上が前期比35.1％増と大きく伸長　上場来5期連続で増収増益を達成  https://t.co/giMfzpwFgI 
> 
> 「2019年2月には、過去最高となる1,612万人のアクセス数を記録し、『弁護士ドットコ… https://t.co/zi6DYWZ58u  
▶

　リンクの記事はまだ読んでいません。別の箇所で取り上げたいとも考えます。時刻は１１時４５分ですが、つい先ほど、千葉県野田市の児童虐待死の事件がずいぶん久しぶりにニュースとなり、性的虐待を受けた可能性と、第三者委員会のことが内容となっていました。

　ふと思い出したのは、ジャーナリストの江川紹子氏がその千葉県野田市の児童虐待死の問題の第三者委員会のメンバーとなっていたことです。本人のツイートで見たように思いますが、ここ数日、ジャーナリストの江川紹子氏のツイート自体が少ないという傾向もありました。

　昨夜だったと思いますが、久しぶりに気になるとともに考えさせられるジャーナリストの江川紹子氏のツイートを目にしました。内容ははっきり思い出せないですが、タイムラインのツイートの数も少ないのですぐに見つかると思います。

　時刻は１１時５１分です。テレビの石川県内ニュースになりますが、これも久しぶりに見て思い出した事件の初公判で、白山市の用水路に公衆トイレで出産した子供を遺棄した事件の初公判でした。驚いたのは夫以外の交際相手の子供だったので、相談できなかったという話です。

　先日も、滋賀県高島市について検索で調べると、自衛隊の基地で集団生活していた女性が周囲に気づかれず出産をして遺棄したという事件があって自衛隊の訓練が出来ていたのかと考えたのですが、同居していたのであれば家事もするはずの主婦が妊娠を隠し通せていたのか不思議です。

　白山市の用水路に遺棄された嬰児は用水路の底にそのまま沈んでいる状態で発見されたというニュースもあったように思います。ローカルニュースということもあるかと思いますが、テレビの石川県内ニュース以外に情報を見たことはなく、すっかり忘れかけていました。

　時刻は１２時０７分です。テレビの前に戻ったタイミングで、金沢市の商店街などという声が聞こえ、防犯カメラの映像が出ていました。落書き行為のニュースでしたが、場所は竪町商店街となっていました。警察が器物損壊の容疑で捜査いるとのことです。

　石川県内ニュースで見ていなかったので不思議にも思いましたが、このところ金沢市では爆破予告などがニュースになっていたことを思い出しました。金沢工業大学でニュースになっていたように思いますが、未解決なのか逮捕されたというニュースは見かけていません。

［link：］ 【爆破予告】石川県金沢市の施設に爆破予告との情報「高性能爆弾40298個入手したナリ」「43044個仕掛けた」「300万回爆発するナリ」 ： まとめダネ！ https://matomedane.jp/page/28848

　テレビニュースでは見ていなかったのですが、語尾にナリをつける犯行声明は、唐澤貴洋弁護士に始まった社会現象のようなものでした。唐澤貴洋弁護士本人は全くの被害者ということでNHKのクローズアップ現代ぷらすにもスマイリーキクチ氏とともに出演していました。

　そういえば、前の前の日曜日、５月５日でしたが、たしかサンジャボことサンデージャポンに、ひろゆき氏が出るという情報をテレビ欄で見かけたので、録画予約をしたまま出掛けたのですが、まだ再生視聴しておらずすっかり忘れていました。

　ひろゆき氏というのは２ちゃんねるの創始者ともいわれ、多数の損害賠償裁判を起こされ、賠償の支払いを放置していたことで有名になっていましたが、ネットのテレビ番組で唐澤貴洋弁護士を畳み掛けていたのが印象的でした。地上波のテレビ出演は一度も見ていなかったと思います。

　１２時２６分です。テレビのバイキングでは木嶋佳苗死刑囚と記者との獄中結婚を取り上げています。もともと週刊誌の記事となっていたようですが、ネットで情報を見かけてからだいぶん経っており、テレビで取り上げているのを見たのは今回が初めてです。

　”週刊新潮デスク”と見出しが出てきたので、記事にしたのはライバル関係にもある週刊文春だったのだと思います。どっちがどっちなのかは忘れていました。番組で出版社のデスクについての説明がありましたが、弁護士ドットコムの編集部のことも考えました。

　岡山の用水路の危険性は以前テレビで見て知っていたのですが、余り改善されていなかったというのも驚きでした。民法上は工作物の管理責任などもあるかと思います。

```
（土地の工作物等の占有者及び所有者の責任）

第717条
土地の工作物の設置又は保存に瑕疵があることによって他人に損害を生じたときは、その工作物の占有者は、被害者に対してその損害を賠償する責任を負う。ただし、占有者が損害の発生を防止するのに必要な注意をしたときは、所有者がその損害を賠償しなければならない。
前項の規定は、竹木の栽植又は支持に瑕疵がある場合について準用する。
前二項の場合において、損害の原因について他にその責任を負う者があるときは、占有者又は所有者は、その者に対して求償権を行使することができる。

［source：］民法第717条 - Wikibooks https://ja.wikibooks.org/wiki/%E6%B0%91%E6%B3%95%E7%AC%AC717%E6%9D%A1
```

▶ ツイート％amneris84（Shoko Egawa）％2019/05/13 21:46％ https://twitter.com/amneris84/status/1127918140069826560
&twitter(1127918140069826560){theme:light}
> 適切な加罰がなされる、という観点からは、無罪判決を出した裁判所を非難したり法改正の前に、まずは検察の有罪立証のあり方を検証する必要があるでせう。なぜそういう声が報じられないの？　→“性暴力”無罪判決受け 被害者団体が刑法見直しなど… https://t.co/0X3gLplqwG  
▶

　ジャーナリストの江川紹子氏については、証拠の目的外使用について本格的に取り上げておきたいところなのですが、１０日ほど前になりますか、リンクを開いていくと、思いがけずそれに関する過去の記事に出会いました。品位を問われるべきは検察、という実質かと。

　この証拠の目的外使用の問題は、もうずいぶんと長い間、ネットで見かけたことがないのですが、私が再審請求から非常上告に切り替えた最大の理由でもあります。なぜなら刑訴法の条文に目的外の例外に、非常上告が列挙されていたからです。そもそも検事総長しか出来ない刑事手続なのに。

　昨夜は、テレビのNHKのニュース番組NEWS７、NEWS９。そしてテレビ朝日系の報道ステーションで、フラワーデモと性犯罪の無罪判決のことが取り上げられていました。その割に、ネット上の反応は私から見る範囲で静かなのですが、動向は常に注視していきたいところです。

　昨日だったと思いますが、Twitterの代表的な法クラのアカウントだった、こたんせ、のアカウントが削除されていることに気が付きました。TwitterAPIの検索をスプリクトで実行しましたが、言及したツイートは１件のみでした。このあと再度実行します。

```
ツイート数：7/1259 リツイート数：5/1259 トータル：86
こたんせ
ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "こたんせ"
```

　そういえば午前中、TwitterAPIの検索について調べたのですが、１週間以上前のツイートは取得できないとありました。私が前に取得できたツイートを調べたところ、１０日ほど前の投稿時刻のツイートの取得は出来ていたようにも思うのですが、よく憶えていません。

　そういえば、昨夜になりますか時間は思い出せないですが、いや同じく朝だったと思いますが、モトケンこと矢部善朗弁護士（京都弁護士会）のTwilogで「岡山」をキーワードに検索をしました。元同僚殺害の死刑判決や死刑執行については、それと思われるリツイートが１件のみ確認しました。

　そういえば、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインでは昨日辺りから、「AED」にこだわったツイートが多いのですが、これもたぶん大津市の保育園児死傷事故に端を発しているものと思われます。虚偽告訴や名誉毀損にも波及させています。

＜＜＜2019-05-14（火曜日）13：30＿［これまでの記述範囲の終了時刻］＜＜＜

